export const strNewsDataURL = [
    {
        index: 1,
        title: "'물류에서 공급망 가시화가 필요한 이유' 웨비나 개최",
        thumb: 'https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8abd5a5efebc44b36218_B20230531113024453.jpeg',
        date: '2023-03-31',
        content: `<div>
        <figure>
            <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8abd5a5efebc44b36218_B20230531113024453.jpeg" alt="씨벤티지 물류에서 공급망 가시화가 필요한 이유 웨비나 개최" /></div>
        </figure>
        <p>
            씨벤티지㈜가 오는 8일 &#x27;물류에서 공급망 가시화가 필요한 이유&#x27; 라는 주제로 웨비나를 개최한다고 밝혔다. 이번 웨비나는 물류시장에서 공급망 가시화가 기업의 경쟁력을 강화하기 위한 새로운 수단과 전략으로 인식되고 있는 배경과 업계 동향을 살펴보고 씨벤티지 공급망 가시화 플랫폼의 활용법을
            안내할 예정이다. 온라인으로 진행하는 이번 웨비나에서는 ㈜한국비즈넷과 한국국제물류협회가 씨벤티지와 함께 각각 &#x27;변화하는 물류시장의 IT 트렌드와 대응전략&#x27;, &#x27;한국국제물류협회 지원사업 소개&#x27; 라는 주제로 세션을 진행한다. 씨벤티지는 선박에서 자동으로 발신되는 위치식별장치(AIS)
            데이터를 기반으로 자체 개발한 알고리즘 등을 활용하여 화물추적, 선박추적, 항구 분석 서비스를 제공한다. 웨비나는 6월 8일 오후 2시부터 진행되며 씨벤티지 홈페이지를 통해 무료 신청이 가능하다.
        </p>
        <p>‍</p>
        <p class="link"><a href="https://www.wowtv.co.kr/NewsCenter/News/Read?articleId=A202305310154&amp;t=NN" target="_blank">기사 원문 보기</a></p>
    </div>
    `,
    },
    {
        index: 2,
        title: '16억 원 규모 시리즈A 투자 유치',
        thumb: 'https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8cbba8088637b707297d_SeaVantage-Port-Insight_22Dec28.png',
        date: '2022-12-28',
        content: `<div>
        <figure>
            <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8cbba8088637b707297d_SeaVantage-Port-Insight_22Dec28.png" alt="" /></div>
        </figure>
        <p>
            실시간 해양 공급망 가시화 플랫폼 제공사 ‘씨벤티지’가 16억 원 규모의 시리즈 A 라운드 투자를 유치했다. 이번 투자는 IBK캐피탈, BDC Labs가 신규로 참여했고, 기존 투자사인 위벤처스 및 린드먼아시아인베스트먼트도 동참했다.<br />씨벤티지는 선박에서 자동으로 발신되는 위치식별장치(AIS) 신호를 활용해 전
            세계 대양에 떠 있는 약 30만 척의 배를 실시간으로 추적하고, 목적지 도착 예상 정보까지 제공하는 스타트업이다.<br />기존에는 선박의 위치와 터미널 스케줄 정보를 단순히 표출해주는 회사는 종종 있어 왔지만, 목적지 도착 시간 정보를 예측하고, 전세계 4,000개 이상의 항구 및 9,000개 이상의 터미널
            혼잡상황에 대한 실시간 정보와 혼잡상황 예측 정보를 제공을 하는 곳은 없었다.<br />씨벤티지는 국내 외 60개 이상의 유료 기업 고객을 확보했으며, 특히 글로벌 40개국으로부터 총 1,000개 회사를 대상으로 임상을 진행 중이다. 현재 컨테이너 반출입 시간 예측 서비스를 준비 중에 있으며, 대 화주용 서비스
            또한 2023년 론칭을 예정하고 있다.<br />씨벤티지 송형진 대표는 “이번 투자 유치를 계기로 글로벌 공급망 가시화 플랫폼으로의 확장을 목표로 하고 있으며, 데이터 분석기반의 예측서비스 정확도를 높이고자 노력하겠다고.”라고 말했다.<br />한편, 씨벤티지는 2018년 5월 설립 이후
            린드먼아시아인베스트먼트로부터 엔젤 투자를 유치한 이후 중기부 팁스(TIPS)에 선정되었으며, 2020년 블루포인트파트너스로부터 씨드투자를 유치하였으며, 현재까지 누적 투자금은 약 20억 원에 이른다.<br />2021년 4분기 Cargo Insight 상품 출시 이후, 삼성SDS, POSCO, CJ 대한통운, LX Pantos 등 국내 주요
            물류기업사들과 모두 계약 체결을 완료하였으며, 최근 KOTRA와 진행한 이노베이션 메이커스 대회에서 1위를 수상한 바 있다.
        </p>
        <p>‍</p>
        <p class="link"><a href="https://platum.kr/archives/199728" target="_blank">기사 원문 보기</a></p>
        <p>‍</p>
    </div>
    `,
    },
    {
        index: 3,
        title: 'AI 데이터 분석 통한 ‘실시간 화물 추적’ 선보여',
        thumb: 'https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8dfe38bd66e42f1c7c77_305284_45642_1249.jpeg',
        date: '2022-08-02',
        content: `<p>기술이 발전하면서 많은 운송 수단의 실시간, 투명한 관리가 가능해졌다.</p>
        <p>하지만 해운산업은 아직도 잦은 스케줄 변경 등 다양한 변수와 늦은 디지털 전환에 선박 도착시각 등 중요한 정보를 실시간으로 확인하기 어렵다.</p>
        <p>이에 많은 관계자가 비효율적으로 업무처리를 하고 있다.많은 기업들이 이런 상황을 개선하고자 가시성 플랫폼 도입에 적극 나서고 있다.</p>
        <p>Gartner의 최근 연구에 따르면 약 50%의 기업이 공급망에서 가시성 플랫폼을 도입할 계획이라고 밝혔다.</p>
        <p>지난 1월, Journal of Commerce가 실시한 업계 연구에서는 이미 해양 가시성 플랫폼을 사용하는 기업의 83%가 추가적인 투자를 계획 중이라고 답하는 등 어느 때보다 가시성 플랫폼 도입에 대한 요구가 높은 상황이다.</p>
        <p>씨벤티지는 선박에 장착된 AIS(선박자동식별시스템) 데이터를 기반으로 자체 개발한 알고리즘 등을 활용해 고객사들에게 선박 위치 뿐만 아니라 다양한 정보를 제공하는 ‘특급 도우미’ 역할을 하고 있어 주목받고 있다.</p>
        <figure>
            <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8dfe38bd66e42f1c7c77_305284_45642_1249.jpeg" alt=" ▲ 씨벤티지 Port insight" /></div>
            <figcaption>▲ 씨벤티지 Port insight</figcaption>
        </figure>
        <p>‍</p>
        <h5>AIS 데이터에 각종 데이터 추가·분석으로 정확한 위치 제공</h5>
        <p>
            지난 2018년 설립된 씨벤티지는 AIS(선박자동식별시스템) 데이터를 핵심으로 한다. AIS는 선박 혹은 해상 교통관제 시 선박을 식별하고 위치를 파악하기 위해 근접한 배, 기지국, 위성 등과 전자 통신으로 데이터를 교환하는 자동 추적 시스템이다. 이를 통해 전 세계 모든 지역의 선박을 실시간 위치를 추적할 수
            있다. 씨벤티지는 AIS 소스에 더불어 지난 10여 년간 자체적으로 수집·분석한 항구 데이터, 항로 네트워크 데이터, 선박 움직임 분석 데이터 등을 활용한 자체 알고리즘을 통해 현재 ‘SVMP’, ‘PTA’ 등 다양한 솔루션을 고객들에게 선보였다.
        </p>
        <p>‘SVMP(SeaVantage Maritime data Platform)’는 클라우드 기반 SaaS(서비스형소프트웨어)로 실시간 예측 기반의 해양 공급망 가시화 플랫폼이다. 화물을 선적한 선사가 달라도 B/L 번호만 입력하면 현재 내 화물의 위치를 곧바로 조회할 수 있다.선박</p>
        <p>도착 시간 예측 사용되는 ‘PTA(Predicted Time of Arival)’는 선사의 경험에 기반한 단순 계산 결과인 ETA와 달리 AI 기반 항로네트워크와 알고리즘을 바탕으로 정확한 선박 도착시간을 예측한다. 특히 PTA는 실제선박도착시간(ATA) 대비 ±24시간 이내의 정확도를 기록하고 있어 고객사들의 만족도가 높다.</p>
        <p>‍</p>
        <figure>
            <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8e424d0579915207bc8b_305284_45644_154.png" alt=" ▲ 씨벤티지 Cargo Dashboard" /></div>
            <figcaption>▲ 씨벤티지 Cargo Dashboard</figcaption>
        </figure>
        <p>‍</p>
        <p>
            씨벤티지 관계자는 “최근 공급망에 악영향을 주는 글로벌 이슈들이 더 자주 발생하고 주기가 짧아지고 있다”며 이로 인한 운임증가는 글로벌 수출입 기업들의 손익 악화, 소비자 물가 상승으로 이어지고 있는 상황이라고 현재 상황을 진단했다. 그는 “신뢰도 높은 선박 도착시간 예측을 통해 기업들은 비용 절감 및
            리스크 관리가 가능하다”고 덧붙였다.
        </p>
        <p>
            씨벤티지의 또 다른 서비스인 ‘MTN(Maritime Traffic Network)’은 과거 10년 이상 축적된 모든 선박의 종류와 사이즈별 조건에 따른 이동궤적, 구간별 속도, 과거 기상 조건 등을 반영해 세세한 항구 상황을 보여주는 서비스다. 같은 도착지라도 선박의 크기와 종류에 따라 이용하는 항로가 다르며 특정 선박이
            도착지까지 가는 항로를 정확하게 보여주지 못하는 기존 선박 위치 조회 사이트의 단점을 보완했다.
        </p>
        <p>씨벤티지 관계자는 “현재 다양한 솔루션을 활용해 고객사들이 믿을 수 있고 해석 가능한 실시간 차트인 ‘Port Insight&#x27;를 제공해 의사 결정에 도움을 주고 있다”고 강조했다.</p>
        <p>‍</p>
        <h5>KOTRA와 협력해 매월 수출기업 위한 항구 데이터 공개</h5>
        <p>
            KOTRA와 씨벤티지는 지난달 21일, 해외 항구의 혼잡한 상황을 수치로 자세히 보여주는 리포트를 매월 수출기업에 제공한다고 밝혔다. 매월 제공되는 ‘숫자로 보는 세계 70개 항구 적체 현황’ 리포트에는 롱비치, 휴스턴, 상하이, 닝보 등 미국과 중국의 항구 각 10곳과 네덜란드, 말레이시아, 벨기에, 칠레, 케냐 등의
            주요 항구 50곳의 주간 일 평균대기 선박 수, 선박 대기일 수, 도착 예상 선박 수, 작업 선박 수, 선박작업 일수에 대한 한 달 치 데이터가 상세히 담겼다.김윤태 KOTRA 중소중견기업본부장은 “정확한 물류 상황 진단과 예측은 수출 안정성 확보를 위한 필수 조건”이라며 “데이터 가시성이 높은 해외 물류정보를
            제공하기 위해 더욱더 노력하겠다”고 밝혔다.
        </p>
        <p>‍</p>
        <p class="link"><a href="https://www.klnews.co.kr/news/articleView.html?idxno=305284" target="_blank">기사 원문 보기</a></p>
        `,
    },
    {
        index: 4,
        title: `'AI 물류 추적 솔루션' 부문 'K-스타트업대상' 수상`,
        thumb: 'https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/64a21a258d584d2e53382763_optimize.jpeg',
        date: '2021-12-28',
        content: `<div>
        <figure>
            <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/64a21a258d584d2e53382763_optimize.jpeg" alt="28일 서울 중구 프레스센터에서 열린 머니투데이 주최 &amp;#039;2021 대한민국 기업대상&amp;#039; 시상식./사진=이기범 기자 leekb@" /></div>
        </figure>
        <p>
            송형진 씨벤티지 대표(사진 오른쪽)가 28일 오후 서울 중구 한국프레스센터에서 열린 머니투데이 주최의 &#x27;2021 제7회 대한민국 기업대상&#x27; 시상식에서 &#x27;AI 물류 추적 솔루션&#x27; 부문 &#x27;K-스타트업대상&#x27;을 수상하고 박종면 머니투데이 대표와 기념 사진을 찍고 있다. 씨벤티지는
            AI(인공지능) 기반 실시간 해양 물류 최적화 서비스를 제공하는 기업이다. 신뢰도 높은 선박 도착시간 예측 기술 &#x27;PTA&#x27;(Predicted Time of Arrival)를 활용한 서비스를 국내 주요 물류사인 현대글로비스, 롯데글로벌로지스, 삼성물산, 포스코 등에 제공하며 가치를 인정받고 있다. 최근 론칭한 실시간
            항구 체선 모니터링 서비스 &#x27;포트 인사이트&#x27;(Port Insight)는 혁신성을 인정받아 과학기술정보통신부 장관상을 수상했다.
        </p>
        <p class="link"><a href="https://news.mt.co.kr/mtview.php?no=2021122817095487322" target="_blank">기사 원문 보기</a></p>
    </div>`,
    },
    {
        index: 5,
        title: '고객맞춤형 데이터서비스로 해양물류산업 패러다임 바꾼다',
        thumb: 'https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/64a21b57a84be0a10e2c253d_IMG20201102102112664499.jpeg',
        date: '2020-11-02',
        content: `<div>
    <figure>
        <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/64a21b57a84be0a10e2c253d_IMG20201102102112664499.jpeg" alt="" /></div>
    </figure>
    <p>
        선사 부두운영사 국제물류주선업체(포워더) 화주가 필요로 하는 정보와 데이터는 모두 제각각이다. 각 주체의 역할과 위치, 상황 등이 다르기 때문에 모두가 만족하는 결과를 내놓는 건 쉽지 않은 일이다. 2018년 5월 문을 연 스타트업 씨벤티지는 자체 빅데이터와 알고리즘을 앞세워 해운물류업계가 원하는 정보를
        적시에 제공하는 도우미 역할을 자처하고 있다. 송형진 씨벤티지 대표는 포스트코로나로 불확실성이 가중되고 기후와 국제 정세가 불규칙적으로 변하는 등 해운물류시장에 변화의 바람이 불수록 씨벤티지의 중요성이 더욱 부각될 수밖에 없다고 강조했다. 그는 각 주체들에게 걸맞은 서비스를 제공해
        해운물류시장에서 불확실성을 줄여 궁극적으로 고객의 비용절감을 이끌어내겠다고 말했다. 다음은 송 대표와의 일문일답.
    </p>
    <p>‍</p>
    <h5>‍<strong>Q. 씨벤티지가 주력으로 하는 물류서비스와 경쟁력은?</strong></h5>
    <p>
        <strong>‍</strong>씨벤티지는 해양·물류산업에 새로운 패러다임을 제시하기 위해 혁신적인 접근 방법으로 빅데이터와 인공지능(AI) 기반 솔루션을 개발·공급하는 해양 데이터 전문기업이다. 자체 개발한 씨벤티지 해양데이터플랫폼(SeaVantage Maritime Platform), 즉 SVMP는 AIS(선박자동식별장치) 날씨 항만
        항로네트워크 등의 빅데이터를 기반으로 선박의 도착 시간과 움직임, 화물 위치를 정확히 예측하며 항만 체선 모니터링 및 물동량 분석과 같은 서비스를 제공하고 있다. 또한 고객 데이터와의 결합을 통한 맞춤형 서비스로 고객 고유의 문제 해결과 의사결정의 이해를 얻을 수 있게 도와드린다. 창업 이후 중소기업
        전문 투자 벤처캐피탈인 린드먼아시아와 첨단기술창업지원 전문기업인 블루포인트파트너스로부터 초기투자 유치를 통해 사업성을 인정받았다.
    </p>
    <h5>‍</h5>
    <h5>‍<strong>Q. 지난해 가장 큰 성과는?</strong></h5>
    <p>
        <strong>‍</strong>국내대형물류기업과 국내 굴지의 탱커선사와 서비스 계약을 체결한 게 가장 큰 성과라 할 수 있겠다. 저희 데이터 플랫폼과 서비스의 사업성, 포워딩 및 십브로킹 영역의 적용 가능성을 실제로 인정받은 케이스다. 코로나19 이후 선사들의 임시결항이 잦아졌고, 기상 이변 현상도 더욱 심해지고
        있다. 또한 각 항만의 정세에 따라 체선이 발생하다 보니 가시성 있는 정보가 더욱 요구되기 마련이다. AIS 날씨 항만 등의 원천 데이터를 수집·분석해서 고객이 원하는 형태로 재생산한 씨벤티지 만의 경쟁력을 인정받아 좋은 결과로 이어졌다.
    </p>
    <p>‍</p>
    <h5>‍<strong>Q. 사업계획과 영업전략이 궁금하다.</strong></h5>
    <p>
        <strong>‍</strong>가장 먼저 클라우드 기반 사스(SaaS·서비스형소프트웨어) 시작을 순조로이 진행할 예정이다. 씨벤티지의 서비스 방식은 컨테이너 벌크·탱크선 터미널 등 3개 분야를 대상으로 고객 맞춤형으로 제공하는 ‘비스포크’와 고객이 SVMP 웹에 접속해 이용하는 ‘SaaS’, 원하는 데이터와 기능을
        선택적으로 호출하는 ‘API’ 등 세 가지 방식으로 나뉜다. 해양부문의 특이성과 고객들의 니즈를 수용하다 보니 상품을 3가지로 분류하게 됐다. 대기업을 대상으로 진행 중인 비스포크가 앞으로 많은 비중을 차지할 것으로 예상된다.서비스 중 하나인 SV컨테이너는 화주 포워더를 위한 프로그램이다. 자체
        알고리즘을 통해 화물위치 추적은 물론 도착 예정 시간을 선박 종류와 사이즈, 계절 등 여러 요인을 고려해 실시간으로 보여준다. 현재 BL(선하증권) 기반의 화물 추적 서비스를 준비 중이며, 선적항 및 하역항을 기준으로 항로 계획, 경유지, 환적, 실제 도착, 출항 시간 정보 등을 제공한다. 또 따른 서비스인
        SV터미널은 터미널 및 항만운영사를 위한 부두관리서비스로, 선석별 스케줄 시뮬레이션, 체선 현황 및 선박 예약 관리 서비스를 통해 효율적인 부두 운영을 가능하게 한다. 체선이 심하다는 걸 프로그램을 통해 직접 눈으로 볼 수 있어 작업이 더욱 원활히 이뤄진 적이 많다. 배가 앞으로 어떻게 이동하고 얼마나
        시간이 걸리는지 자체 알고리즘으로 계산된 걸 볼 수 있다 보니 두 서비스의 선호도가 매우 높은 편이다. 또한 SV벌크·탱커의 경우 부정기 선을 이용하는 화주, 브로커에게 적합한 서비스로, 선박의 움직임과 주요 입출항 항만 상황을 분석하고 효율적인 배선, 선박 운항스케줄 관리를 통해 체선료 등의 비용 절감
        효과를 누릴 수 있다. 또한 경쟁 선박의 분석을 통해 실시간 산업동향과 특정 물동량 분석도 가능하다.남은 하반기에 세 서비스로 고객에게 더욱 씨벤티지를 알릴 기회가 되었으면 한다. 더불어 싸이버로지텍 등과 같은 물류IT기업들과의 협업을 통해 새로운 신규 서비스 검증 및 서비스를 시작할 계획이다.
    </p>
    <p>‍</p>
    <h5>‍<strong>Q. 물류업계의 최근 현안은?</strong></h5>
    <p>
        <strong>‍</strong>글로벌발 이슈로 물류 변동성을 예측하는 게 더욱 어려워지고 있다. 과거 대공황, 한진해운 파산 사태 등이 있을 때 급격한 물동량의 변화가 있었다. 이번 코로나 사태에 따른 선사들의 임시결항이나 일정 변경 등에 대해서도 기존 화주 및 물류업계 관계자들은 대응하는 데 많은 어려움이
        따랐을 것으로 보인다. 코로나19가 사회적 이슈로 떠오르면서 물류 자동화와 언택트 등의 도입 시점도 더욱 빨라졌다. 해운물류분야에도 무인선박, 자율운항 등과 같은 디지털트랜스포메이션에 관한 논의가 더욱 가속화될 것이다. 물류 정보가 통합적이지 못하고 디지털화도 매우 더딘 데다 경제적 효율성도 매우
        낮은 실정이다. 해운물류분야에서 가장 큰 문제점은 운송선박의 도착시간이 매우 부정확하다는 점이다. 글로벌 물류체인 특성상 선박의 부정확한 도착시간에서 오는 비효율은 엄청난 경제적 손실을 초래하기 마련이다. 씨벤티지가 자체 보유하고 있는 선박의 과거 항적, 현재 위치의 위성 데이터와 날씨, 항만 정보
        등을 이용하면 정확한 예측이 가능하다.
    </p>
    <figure>
        <div><img alt="" src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/64a21b65df4cb571147623da_IMG20201102102149755113.jpeg" /></div>
    </figure>
    <h5>‍<strong>Q. 향후 비전과 중장기 사업계획은?</strong></h5>
    <p>
        <strong>‍</strong>올 한 해 전년 대비 4배 이상의 외형 확대가 기대된다. 코로나19 여파에도 굵직한 기업과의 계약 성사로 거래처를 늘리며 창사 이래 처음으로 두 자릿수의 매출액을 달성할 것으로 기대된다. 해운업의 새로운 미래인 디지털 정보산업에서 차근차근 성장을 이뤄내 중장기적으로 해양빅데이터
        플랫폼 분야에서 세계 일인자로 거듭나는 것이 목표다. 외형 확대에 발맞춰 글로벌 해양거점인 싱가포르 진출에 이어 유럽에 거점을 마련하고, 인력도 두 배로 늘릴 예정이다. 또한 해운 물류 구성원들의 고민을 우리 플랫폼을 통해서 답을 가져갈 수 있게 할 계획이다. 단기적으로는 전 세계 모든 선박을 대상으로
        선종, 사이즈, 계절 및 날씨 조건의 분석을 통해 선박 움직임 예측 서비스를 시작할 예정이다. 이를 통해 특정 시점 및 조건일 때의 가장 정확한 선박의 움직임을 알 수 있는 곳은 씨벤티지라는 인식을 시장에 심어주고 싶다. 중기적으로는 컨테이너 물류를 시작으로 벌크 및 특수화물까지, 화물과 선박움직임
        정보가 매칭된 해상물류 추적 서비스를 제공해 전체 물동량의 90%를 차지하는 해상구간의 물류추적 서비스는 곧 씨벤티지라는 공식을 세우고 싶다. 이를 위해 현재 컨테이터 BL 기반 화물 추적 서비스를 올 4분기 출시할 예정이며, 점차 화물의 종류를 확대해 나갈 것이다. 장기적으로 모든 화물을 대상으로 추적
        분석이 이뤄진다면 해상운송 관련 물동량 분석 등을 통해 운임 예측, 해운물류분야의 의사결정 인사이트까지 제공할 수 있을 것으로 보고 있다. 중요한 건 그동안 여러 진입장벽 등을 통해 특정 집단 및 전문가들만이 접근 가능했었던 고급 정보들에 더 많은 구성원에게 정보 접근성 및 투명성을 높이고자 하는
        것이다. 실시간 데이터가 반영된, 적시에 중요한 정보 제공을 통해 지금 시점의 최적의 의사결정을 할 수 있게 만드는 것이 목표다.
    </p>
    <h5>‍</h5>
    <h5>‍<strong>Q. 물류IT기업 간 경쟁이 심하다. 시장을 어떻게 보고 있나?</strong></h5>
    <p>
        <strong>‍</strong>일반적으로 물류분야를 살펴보면 이커머스(전자상거래) 등 기존 프로세스의 효율화 및 기술도입을 통한 자동화를 주창하는 IT기업이 많아지는 건 시장의 흐름이라고 본다. 경쟁이 심화된다는 의미는 마켓이 레드오션이 되어간다는 부정적인 시각보다는 각 회사가 자기만의 기술을 들고나오는
        ‘기술성장단계’로 바라보는 것이 맞다. 이는 물류시장 관점에서 긍정적인 시너지를 내는 것이며, 고객 입장에서 생각해보면 선택권이 많아지고 있으며, 더 나은 선택을 위한 발전적인 방향이다.이 시장이 진출한 업체가 단순히 많고 적음이 아니라, 더 좋은 기술을 가진 업체가 살아남을 것이기 때문에 기술발전과
        차별화가 경쟁력이라고 생각된다. 혁신의 핵심은 데이터 확보와 분석에서부터 출발한다. 해운물류업은 상대적으로 혁신이 느린 분야다. 분석할 수 있는 수준의 해양빅데이터가 대중에게 공개된 건 5년 정도밖에 되지 않았고, 데이터 수집을 위한 비용 및 분석 가능한 인력 등도 한정되었기 때문에 진입장벽이 매우
        높았다. 최근 정부에서도 데이터의 중요성에 대해서도 인지하고 공공데이터 플랫폼 등을 통해 이를 공개하고자 하는 노력을 하고 있다. 또한 AI 머신러닝(ML) 등의 기술의 상용화로 많은 기업이 해당 분야에 달려들고 있다. 하지만 공공데이터뿐만 아니라 해운물류 구성원들이 보유하고 있는 데이터를 어떻게
        모으고 그들의 데이터를 어떻게 확보할 수 있는지가 관건이다. 일부 대기업들은 본인들 데이터를 기반으로 시작하나, 전체 데이터를 들여다볼 수 있어야 의미 있는 솔루션 개발까지 이어질 수 있다.
    </p>
    <h5>‍</h5>
    <h5>‍<strong>Q. 업계나 당국에 당부하실 말씀은?</strong></h5>
    <p><strong>‍</strong>언택트 시대, 오히려 물류는 더 늘고 있다. 정부 차원의 많은 투자가 이뤄졌으면 좋겠다. 또한 일반 구성원들 보유 데이터에 관한 공유를 위한 정부 주도 차원의 노력도 필요하다고 본다.</p>
    <p>‍</p>
    <p class="link"><a href="https://www.ksg.co.kr/news/main_newsView.jsp?pNum=128054#none" target="_blank">기사 원문 보기</a></p>
</div>
`,
    },
];
// export default strNewsDataURL;

let blogPost = [
    {
        id: 1,
        title: '볼티모어 교량 붕괴 사고로 인한 항구 폐쇄, 현재 물류 상황은?',
        date: 'March 29, 2024',
        mainTitle: '볼티모어 항구 선박 통행 무기한 중단<br>현재까지 6명이 실종 상태',
        ques: '무슨 일이 있었던 걸까?',
        textDummy1: "선박프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 <span>'달리'호와 충돌</span>하면서 볼티모어 항구로의 <span>선박 통행이 무기한 중단</span>되었습니다.",
        textDummy2:
            '이 사고로 인해 <span>현재까지 6명이 실종된 상태</span>이며, 경제 손실은 하루에 1500만 달러에 이르면서 물류에 상당한차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며, 대체 항로를 찾아 떠나면서혼잡과 물류 지연이 예상됩니다.',
        html: `<p>
                지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
                이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
                많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
                비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠‍.
                </p>
                <em class="sub-title">무슨 일이 있었던걸까? </em>
                <p>
                프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 '달리'호와 충돌하면서 볼티모어
                항구로의 선박 통행이 무기한 중단되었습니다. 이 사고로 인해 현재까지 6명이 실종된 상태이며, 경제 손실은 하루에 1500만
                달러에 이르면서 물류에 상당한 차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며,
                대체 항로를 찾아 떠나면서 혼잡과 물류 지연이 예상됩니다.
                </p>
                <em class="sub-title">그럼, 볼티모어항으로 향하던 선박들은?</em>
                <p class="highlight">
                이에 저희 팀 씨벤티지는 고객사분들 외에도 모든 물류 관계자분들에게 중요한 참고 자료가 될 수 있도록 볼티모어 입항 취소
                선박들과 향후 최소 가능성이 있는 선박 리스트를 준비했습니다. 볼티모어 교량 붕괴 사고에 신속하게 대응하여 추가적인
                피해를 예방하시길 바랍니다.
                </p>
                <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
                <b class="img-desc">입항 취소된 선박 리스트</b>
                <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
                <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

                <b class="highlight">* 대상: BALTIMORE 항구 예정 도착일(ETA)이 3월 25일부터 4월 25일사이인 선박</b>
                <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
                <em class="sub-title">물류대란, 대처 방안</em>
                <p>
                홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
                수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
                선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
                상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.</p>`,
    },
    {
        id: 2,
        title: '불확실성 속의 홍해 사태 대응 방안',
        date: 'February 5, 2024',
        mainTitle: '수에즈 운하를 통과하는 필수 경로인<br>아시아, 유럽을 잇는 홍해.<br>예멘 반군의 공격!',
        ques: '약 549척 이상 희망봉으로 우회한다',
        textDummy1: '지난 2023년 12월 15일 이후, <br>아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.',
        textDummy2: '많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 <span>안전을 우선시</span>해야 할지 아니면 더 긴 경로를 선택하면서 <span>추가 비용과 시간</span>을 감수해야 할지에 대해 결정해야 하는 어려운 상황입니다.',
        html: `<p>
        지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
        이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
        많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
        비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠.
        </p>
        <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
        <p>
        저희 씨벤티지팀은 홍해를 회항하고 있는 선박 리스트와 경로 변경, 환승, 경유, 정박 중인 모든 컨테이너 선박의 종합 목록을
        ‘맞춤형 대시보드'를 통해 제공해 드리고 있는데요, 약 549척(2월 5일 기준)이 수에즈 운하를 통하지 않고, 아프리카 희망봉을
        거쳐가는 우회로를 택하고 있는 것으로 나타났습니다.
        </p>
        <img src="images/content/blog/red-sea_0.jpg" alt="Red Sea & Panama Canal Live Dashboard 화면" />
        <b class="img-desc">&lt;Red Sea & Panama Canal Live Dashboard 화면&gt;</b>
        <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
        <p>
        홍해를 거치지 않고 희망봉을 우회하는 경우, 홍해를 통과하여 수에즈 운하를 이용하는 루트와 비교할 때, 희망봉을 우회하는
        경로는 약 3,500 해상 마일(약 6,500 킬로미터) 더 길어집니다. 선박의 속도, 날씨 조건, 항로에서의 교통량 등에 따라 다를
        수 있지만, 대략적으로 희망봉을 우회하면 7일에서 최대 10일 정도 더 소요될 수 있습니다. 이는 물류 및 공급망 계획에
        상당한 영향을 미칠 수 있는 중요한 시간 차이기도 합니다. 이러한 경우 화주는 경로 우회로 인하여 배송시간이 지연되며,
        이는 연료 비용, 선박 임대료, 인건비 등이 증가하여 운송 비용의 리스크가 커지게 됩니다.
        </p>

        <em class="sub-title">위험을 감수하는 일부 선박들</em>
        <p>
        위험에도 불구하고, 일부 선박들은 여전히 홍해를 통한 운항을 선택하고 있습니다. 정기선을 운항하는 국내 최대 해운사 HMM을
        포함한 글로벌 해운선사들이 안전을 위해 아프리카 희망봉으로 우회를 하기로 결정했지만, 부정기선의 경우 화주의 특정
        요구에 맞춰 운항을 해주는 구조로 인해 우회로 인한 경제적 손실이 클 수 있어, 일부는 여전히 위험지역을 통과하기로
        결정하고 있습니다. 특히, 예멘의 후티 반군이 중국과 러시아 선박에 대한 공격을 면제하겠다고 선언함에 따라, 이러한 국가의
        선박들은 상대적으로 더 안전하다고 판단하여 홍해를 통한 운항을 선택하고 있습니다. 이러한 상황에서 리스크와 비용
        사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이러한 리스크와
        비용 사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이에 저희 팀
        씨벤티지는 지난 1월 한달 간 홍해를 통과한 선박들을 알아보았습니다.
        </p>

        <img src="images/content/blog/red-sea_1.jpg" alt="Ship Insight 선박 위치 추적 화면" />
        <b class="img-desc">&lt;Ship Insight 선박 위치 추적 화면&gt;</b>
        <img src="images/content/blog/red-sea_2.jpg" alt="Ship Insight 선박 위치 추적 화면" />
        <b class="img-desc">&lt;홍해를 통과한 '컨테이너' 선박 리스트&gt;</b>

        <em class="sub-title">물류대란, 대처 방안</em>
        <p>
        이번 홍해 사태를 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는 화주분들이 불확실한
        글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록 선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는
        빅데이터를 제공하고 있습니다. 다양한 혼란과 위기 상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인
        대응 계획을 수립해 보세요.</p>`,
    },
    {
        id: 3,
        title: 'Cargo Insight 업데이트 소식',
        date: 'May 24, 2023',
        mainTitle: '선사 스케줄,<br>씨벤티지 스케줄 전환 설정',
        ques: '더블체크로 더욱 확실하게!',
        textDummy1: '구글 맵에서는 불가했던 중국 서비스도 씨벤티지 서비스를 이용할 수 있도록 <span>신규 지도를 추가</span>하였습니다.<br>ETA 변경 현황 확인, 예상 도착 정보의 잦은 변경, 손쉽게 확인하세요.',
        textDummy2: '<span>2023년 5월 주요 업데이트 내용</span>에 대하여 소개합니다. 우측 하단의 전문 바로가기로 확인해 주세요.',
        html: `<p>
        씨벤티지에서는 보다 나은 사용자 경험을 위하여 매주 정기 업데이트를 진행하고 있으며, 사용자 피드백을 적극적으로
        반영하려고 노력하고 있습니다. 아래 업데이트 소식을 참고하시어 더욱 확장된 서비스와 기능을 사용해보세요!
        </p>
        <em class="sub-title">업데이트 항목 요약 </em>

        <ul>
        <li>선사 스케줄 & 씨벤티지 스케줄 전환 설정</li>
        <li>새로운 지도 추가</li>
        <li>ETA 변경 현황 확인</li>
        </ul>
        <em class="sub-title">‍선사 스케줄 & 씨벤티지 스케줄 전환 설정</em>
        <b class="highlight">화물 도착/접안 시간 더블체크로 더욱 확실하게!</b>
        <p>
        Cargo Insight 화물 추적 화면에서는 화물이 실린 배의 도착/출발 정보를 표시합니다. 씨벤티지는 AIS 데이터 기반의 보다
        정교한 ATA/ATB/ATD 정보를 제공하며, 선사스케줄 정보도 확인할 수 있도록 전환 기능을 반영했습니다. 실시간 위치 기반으로
        선박 출/도착 정보를 보다 정확하게 알기 원한다면 씨벤티지(SV) 정보를, 비즈니스 문서에 '도착 확정' 을 하기 위해 공식
        정보가 필요하다면 선사 정보(Carrier)로 전환해 가며 확인할 수 있습니다. 더 이상 각 선사 사이트에서 도착 정보를 일일이
        확인하지 않아도 되며 씨벤티지 플랫폼에서 한 번에, 간편하게 조회할 수 있습니다.
        </p>
        <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
        <b class="img-desc">입항 취소된 선박 리스트</b>
        <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
        <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

        <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
        <em class="sub-title">물류대란, 대처 방안</em>
        <p>
        홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
        수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
        선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
        상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.
    </p>`,
    },
    {
        id: 4,
        title: '선박의 위치 추적을 가능하게 하는 AIS 데이터',
        date: 'April 25, 2023',
        mainTitle: '물류의 미래:<br>AIS 데이터와 가공의 필요성',
        ques: '내 화물은 어디쯤 가고 있는가?',
        textDummy1: '물류 업계의 혁신적인 트렌드를 살펴보는 시간,<span> 씨벤티지가 이끄는 AIS 데이터 기반의 해상 운송 가시화 플랫폼</span>이 물류 업무를 혁신하고 있습니다.',
        textDummy2: 'AIS 데이터의 신뢰성을 높이고, 선박 및 항만 정보를 분석하여 실시간 운송 현황을 제공합니다. 함께 미래를 준비하세요',
        html: `<img src="images/content/blog/ais_0.jpg" class="mb100" alt="선박이미지" />
        <p>
            수출입 비즈니스와 관련이 있다면 ‘선박 추적’에 대해 들어보셨거나 직접 조회해 본 경험이 있으실 것입니다. 선박 위치
            추적을 통해 내 화물 또는 고객의 화물이 지금 바다 위 어디쯤 있는지, 어느 경로로 가며, 어디에 경유하는지 등의 정보를
            통해 결과적으로 화물이 언제 도착하는지 알기 원합니다. 또한, 해상 운송에서 빈번하게 발생하는 화물 지연과 변수
            상황을 사전에 파악하고 물류계획에 차질이 없도록 대비하기 위함도 있을 것입니다.
        </p>
        <p>
            이렇듯 물류 업계에서는 화물 운송 현황을 모니터링 할 수 있는 ‘공급망 가시화 플랫폼’의 필요성이 지속해서 증가하고
            있으며, 이러한 해상 운송 가시화 플랫폼은 선박에서 일정하게 전송하는 ‘AIS 데이터’를 기반으로 하고 있습니다.
            씨벤티지는 AIS 데이터의 신뢰도를 높이기 위해 검증 및 가공하여 활용하고 있으며, 전 세계 선박 및 항만 정보와 물류
            데이터를 분석하여 실시간 운송 현황 및 물류 업무의 비효율을 개선할 수 있도록 지원하고 있습니다.<br /><br />

            그렇다면, 선박 추적의 기반이 되는 AIS 데이터는 무엇인지 어떤 특징을 가지고 있으며 왜 데이터의 가공이 필요한지
            알아보도록 하겠습니다.
        </p>
        <em class="sub-title">AIS란?</em>
        <b class="quo">
            AIS(Automatic Identification System)는 선박자동식별장치이며, 선박의 항해 안전 및 보안강화를 위하여 선박의 위치,
            속력, 진로, 선박 식별 정보 등의정보를 무선통신(VHF 주파수)을 통하여 자동송수신할 수 있는 항해장비입니다.
        </b>
        <p>
            AIS는 선박의 충돌을 방지하기 위한 도구로 개발되었으며, 육안으로 선박을 인식할 수 없는 상황에서도 다른 선박의
            위치와 진행 경로 등을 파악하여 서로를 식별할 수 있도록 합니다. 국제해사기구(IMO) 선박안전법에 따르면 2004년
            이후로는 총 300gt(톤)을 초과하는 선박은 AIS를 설치하도록 의무 사항으로 두고 있으며, AIS 정보는 이동 속도에 따라
            2초 내지 3분 간격으로 지상수신기 또는 위성수신기로 전송됩니다.
        </p>
        <img src="images/content/blog/ais_1.jpg" alt="지상수신기 또는 위성수신기로 전송" class="mb150" />
        <em class="sub-title">AIS 장비 종류 </em>
        <b class="highlight">AIS 장비는 Class A와 Class B 두 종류로 구분됩니다.</b>
        <ul>
            <li>
                Class A : 국제해사기구(IMO)의 AIS 탑재 요건을 만족하고, Class B 장비보다 더 높은 신호 전력과 빠른 주기로
                송신하여 멀리 떨어진 선박에서 수신할 수 있습니다.
            </li>
            <li>
                Class B : Class A와 비교했을 때, 일부 기능만 제공하도록 설계되었으며 낮은 신호 전력과 속도로 송신하고 선박의
                정적 정보는 표시되지 않습니다.
            </li>
        </ul>
        <em class="sub-title">활용 기능</em>
        <ul>
            <li>선박 충돌 방지 : ‍다른 선박과 통신하여 안전거리를 유지하고 충돌하는 것을 방지합니다.</li>
            <li>항만 관제 : AIS 데이터를 수집하여 해상 교통량을 모니터링하고 항만관제에 활용합니다.</li>
            <li>수색 및 구조 지원, 사고 조사 : 해양 사고 발생 시 수색, 구조 등을 지원하는 데에 쓰이고 있습니다.</li>
        </ul>
        <em class="sub-title">AIS 정보의 종류</em>
        <p>
            AIS 데이터는 선박의 위치 정보뿐만 아니라 선박 제원과 관련된 정적정보, 항해 상태에 변화하는 동적정보, 항해 스케줄과
            관련된 항해정보가 포함되어 있으며 매일 수천만 건 이상의 데이터가 수신되는 대용량 데이터입니다.
        </p>
        <img src="images/content/blog/ais_2.jpg" alt="참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지" />
        <b class="img-desc">&lt;참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지&gt;</b>

        <b class="quo"
            >IMO 번호 (International Maritime Organization) 국제해사기구 등록번호 - 선박마다 부여하는 고유한 일련번호로 7자리
            숫자로 이루어지며, 선박의 등록 및 추적에 사용됩니다.</b
        >
        <b class="quo"
            >MMSI 번호(Maritime Mobile Service Identity)해상이동업무식별번호 - AIS 장비는 해상 전화번호라 할 수 있는 고유의
            식별번호를 가집니다. MMSI 번호는 9자리 숫자이며 그 중 앞 3자리는 선박의 국가번호를 나타냅니다.
        </b>
        <em class="sub-title">AIS 데이터의 오류</em>
        <b class="highlight">"어째서 선박이 육지 위에 있는 것으로 보이는 걸까요?"</b>
        <p>
            AIS 데이터 오류는 크게 선박의 고유 정보가 중복되는 중복 오류와 GPS 장비 이상으로 발생하는 위치 오류로 구분할 수
            있습니다. 오류가 발생하여 잘못된 AIS 정보가 지속하여 전송된다면 해당 정보를 업무에 활용하는 관제사, 항해사 또는
            기업의 의사결정에 지장을 줄 수 있습니다. 따라서 신뢰도 높은 AIS 데이터를 활용하기 위해서는 데이터의 검증 및 가공이
            필요하며 오류가 발생하는 각 요인에 대하여 원인과 예시를 살펴보겠습니다.
        </p>
        <b class="highlight">1. 중복 오류 (Duplicate Data Error) 또는 인적 오류 (Human Error)</b>
        <ul>
            <li>현상 : 선박의 고유식별정보가 두 척 이상의 배에서 전송되는 현상</li>
            <li>원인 : 사람의 실수 또는 고의로 정보를 조작하여 고유식별정보가 중복됨</li>
            <li>
                예시: 실수로 IMO, MMSI 정보를 잘못 입력한 경우, 국제적으로 제재된 선박들이 다른 선박의 IMO 번호를 도용하여
                운항하는 경우
            </li>
        </ul>
        <img src="images/content/blog/ais_3.jpg" alt="예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류" />
        <b class="img-desc">&lt;예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류&gt;</b>
        <b class="highlight">2. 위치 오류 (Positioning Error)</b>
        <ul>
            <li>현상 : AIS 데이터의 위치 정보에 오류가 발생하는 현상</li>
            <li>원인 : GPS 장비의 일시적 오류 또는 고장</li>
            <li>예시: 선박의 실제 위치가 잘못 인식되는 경우</li>
        </ul>
        <img src="images/content/blog/ais_4.jpg" alt="예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류" />
        <b class="img-desc">&lt;예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류&gt;</b>

        <em class="sub-title">Data Insight</em>
        <p>
            씨벤티지는 전 세계 30만 척 이상의 선박에 대한 AIS 데이터를 분석하여 선종/크기별 항적 데이터 학습 모델을 구축하였고
            특허를 보유하고 있습니다. 구축된 학습 모델과 비교를 통해서 항로 이탈이나 서로 다른 지역에서 동시에 같은 식별번호의
            AIS 데이터가 수신되는 등의 AIS 데이터 오류가 의심되는 선박을 자동으로 감지합니다.
        </p>
        <img src="images/content/blog/ais_5.jpg" alt="씨벤티지 해상 교통 네트워크" />
        <b class="img-desc">&lt;씨벤티지 해상 교통 네트워크&gt;</b>
        <p>
            씨벤티지에서는 머신러닝을 통해 학습 모델을 만들고 실시간으로 이상 데이터가 감지되면 오류 요인을 파악하여 조치하며,
            AIS 데이터의 신뢰도를 지속하여 높이고 있습니다. 가공된 높은 품질의 AIS 데이터는 물류 업계에서 필요로 하는 공급망
            가시성 및 인사이트 플랫폼의 기반이 되며 ‘Data Insight’라는 서비스명으로 제공되고 있습니다.<br /><br />

            AIS 데이터를 통해 과거 및 실시간 선박의 이동 경로, 위치, 속도, 도착시간(ETA, ATA) 등의 정보를 확인할 수 있으며,
            항만 데이터와 함께 항구 혼잡도 분석에도 활용할 수 있습니다. 또한, 글로벌 물동량 및 물류 동향에 대한 통계와
            인사이트 자료로써 활용될 수 있습니다. 대표적인 활용 사례로 KOTRA와 함께 ‘숫자로 보는 세계 70개 항구 적체 현황
            리포트’를 제작하였으며, 다수의 기업에서 Data Insight 구독을 통해 의사결정에 필요한 정보를 얻고 있습니다.
        </p>
        <p>
            지금까지 AIS 데이터와 데이터의 가공이 필요한 이유에 대해서 알아보았습니다. 높은 품질의 AIS 데이터로 해양 물류의
            새로운 인사이트가 필요하시다면 언제든지 문의해주세요!
        </p>`,
    },
    {
        id: 5,
        title: 'MAERSK, 우크라이나 해운서비스 재개',
        date: 'March 31, 2023',
        mainTitle: '2022년 우크라이나의 핵심 항구<br>오데사 폐쇄, 1년만의 재개',
        ques: '지난 한 해, 우크라이나 오데사 항구는 어땠을까?',
        textDummy1: '씨벤티지 <span>Port Insight 데이터에 따르면,</span> 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로 나타났습니다. ',
        textDummy2: '이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로 유지되어 온 것과 달리, 2022년 전체 <span>물동량은 70% 가까이 큰 폭으로 감소</span>한 것을 알 수 있습니다.',
        html: `<img src="images/content/blog/maersk_0.jpg" alt="항구이미지" class="mb100" />
        <p>
            지난 2022년 2월 24일, 우크라이나는 당국 최대의 컨테이너항 오데사 항을 폐쇄했고 머스크, MSC, CMA 등 유럽 선사는
            우크라이나 화물의 인수를 중단했습니다. 그로부터 약 1년의 시간이 흐른 2023년 3월 6일, 덴마크 선사 머스크는 전세계에서
            우크라이나로의 선적 예약을 재개했다고 소식을 알렸습니다. 또한 우크라이나 오데사 근교 레니 항과 루마니아의 콘스탄차
            항을 연결하는 바지선 서비스를 새롭게 운영하며, 새로 개설하는 바지 운송 서비스는 콘스타차 항에서 레니 항까지 1.5일이
            걸린다고 합니다. 우크라이나 전쟁은 여전히 진행 중이지만 항구 운영이 정상화되고 무역이 활발이 이뤄지기를 바랍니다.
        </p>
        <em class="sub-title">지난 한 해, 우크라이나 오데사 항구는 어땠을까?</em>
        <p>
            우크라이나는 흑해 11개 항구 및 Azov해에 2개 항구를 보유하고 있으며(크림 지역 5개 항구 제외), 우크라이나내 해상 항만은
            연간 2.6억톤의 화물 처리가 가능하고, 연간 해상운송 물동량은 약 1.6억톤 가량 됩니다. (2019년, 2020년 기준) 오데사는
            우크라이나에서 세번째로 큰 도시이며, 우크라이나의 해운 수출입의 대부분을 처리하는 최대 항구도시입니다.<br /><br />

            그렇다면 지난 한 해, 우크라이나 오데사 항구는 어땠을까요? Port Insight를 통해 물동량 통계를 전년도와 비교하여 한 번
            알아보도록 하겠습니다.
        </p>
        <em class="sub-title">물동량 변화</em>
        <p>
            씨벤티지 Port Insight 데이터에 따르면, 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로
            나타났습니다. 이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로
            유지되어 온 것과 달리, 2022년 전체 물동량은 70% 가까이 큰 폭으로 감소한 것을 알 수 있습니다.
        </p>
        <img src="images/content/blog/maersk_1.jpg" alt="Monthly Volume(dwt) Average in Odesa, Ukraine" />
        <b class="img-desc">Monthly Volume(dwt) Average in Odesa, Ukraine</b>

        <em class="sub-title">Previous Calling port</em>
        <p>
            Port Insight에서 제공되는 previous calling port 통계는 해당 항구에 도착한 선박이 과거 어느 국가로 부터 왔는지 직전
            항구(국가)에 따른 물동량 데이터를 보여줍니다. 오데사 항에 도착한 선박은 어느 나라로부터 가장 많이 왔을까요? 2022년
            전체 물동량은 줄었지만, 2021년과 비교해보았을 때 동일하게 터키가 비중이 가장 높은 것으로 나타났습니다. (2021년-28%,
            2022년-27%)
        </p>

        <div class="flex-area">
            <div>
                <img src="images/content/blog/maersk_2.jpg" alt="2022년 Previous calling port 국가별 물동량(dwt) 데이터" />
                <b class="img-desc">&lt;2022년 Previous calling port 국가별 물동량(dwt) 데이터&gt;</b>
            </div>
            <ol>
                <li>1. 터키 (27%)</li>
                <li>2. 루마니아 (9%)</li>
                <li>3. 스페인 (7%)</li>
                <li>4. 이탈리아 (6%)</li>
                <li>5. 러시아 (4%)</li>
            </ol>
        </div>

        <em class="sub-title">현재, 오데사 항구 현황</em>
        <p>
            Port Insight에서 현재 시점(3월 30일)으로 조회해 본 오데사 항구의 실시간 현황입니다. 씨벤티지의 해양 가시화 플랫폼은
            Claas A(dwt 300 ton 이상의 상선)의 선박 데이터를 기반으로 하고 있는데요, 이 부분을 감안하더라도 항구가
            정상화되기까지는 조금 더 시간이 필요한 것으로 보입니다. 앞으로도 오데사 항의 데이터를 모니터링하며 곧 정상화되어 무역
            및 물류 현황이 안정되기를 기대해봅니다.
        </p>
        <img src="images/content/blog/maersk_3.jpg" alt="Port Insight Dashboard of Odesa, Ukraine" />
        <b class="img-desc">&lt;Port Insight Dashboard of Odesa, Ukraine&gt;</b>
        <p>
            씨벤티지가 제공하는 cargo insight, ship insight, 그리고 port insight 는 빅데이터 분석과 AI 기술을 기반으로, 실시간 및
            예측 정보가 반영된 공급망 가시화 솔루션입니다. 공급망의 이해 관계자들에게 의사결정에 필요한 신뢰할 수 있는 정보를
            적시에 제공하며, 예상하지 못한 해상 운송 중단을 사전에 관리하고 대응할 수 있도록 도와줍니다.<br />
        </p>
        <p>
            씨벤티지만의 예측모델에 기반한 공급망 가시화 솔루션을 통해 해양 물류에 혁신을 이끌어보세요<br />
            Email: sales@seavantage.com<br />
            Tel: (+82) 02-3444-7302 / (+82) 02-3444-7303
        </p>`,
    },
    {
        id: 6,
        title: '해운업체 A의 운송 프로세스 혁신',
        date: 'March 29, 2024',
        mainTitle: '수작업으로 처리되는 문서 작업과<br>물류 관리의 어려움',
        ques: '기존 운송 프로세스의 비효율적 측면 고려..',
        textDummy1: '씨벤티지 솔루션을 도입한 결과, 업체 A는 <span>운송 프로세스를 디지털화</span>하여 물류 관리와 문서 처리를 효율적으로 처리할 수 있게 되었습니다. ',
        textDummy2:
            '또한, <span>실시간으로 화물 위치를 추적하고 상태를 모니터링</span>할 수 있어 고객들에게 신속하고 투명한 서비스를 제공할 수 있게 되었습니다. 이를 통해 업체 A는 운송 시간과 비용을 절감하고 고객들의 만족도를 향상시키는 데 큰 성과를 이뤄냈습니다..',
        html: `<p>
            씨벤티지에서는 보다 나은 사용자 경험을 위하여 매주 정기 업데이트를 진행하고 있으며, 사용자 피드백을 적극적으로
            반영하려고 노력하고 있습니다. 아래 업데이트 소식을 참고하시어 더욱 확장된 서비스와 기능을 사용해보세요!
            </p>
            <em class="sub-title">업데이트 항목 요약 </em>
    
            <ul>
            <li>선사 스케줄 & 씨벤티지 스케줄 전환 설정</li>
            <li>새로운 지도 추가</li>
            <li>ETA 변경 현황 확인</li>
            </ul>
            <em class="sub-title">‍선사 스케줄 & 씨벤티지 스케줄 전환 설정</em>
            <b class="highlight">화물 도착/접안 시간 더블체크로 더욱 확실하게!</b>
            <p>
            Cargo Insight 화물 추적 화면에서는 화물이 실린 배의 도착/출발 정보를 표시합니다. 씨벤티지는 AIS 데이터 기반의 보다
            정교한 ATA/ATB/ATD 정보를 제공하며, 선사스케줄 정보도 확인할 수 있도록 전환 기능을 반영했습니다. 실시간 위치 기반으로
            선박 출/도착 정보를 보다 정확하게 알기 원한다면 씨벤티지(SV) 정보를, 비즈니스 문서에 '도착 확정' 을 하기 위해 공식
            정보가 필요하다면 선사 정보(Carrier)로 전환해 가며 확인할 수 있습니다. 더 이상 각 선사 사이트에서 도착 정보를 일일이
            확인하지 않아도 되며 씨벤티지 플랫폼에서 한 번에, 간편하게 조회할 수 있습니다.
            </p>
            <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
            <b class="img-desc">입항 취소된 선박 리스트</b>
            <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
            <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>
    
            <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
            <em class="sub-title">물류대란, 대처 방안</em>
            <p>
            홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
            수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
            선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
            상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.
        </p>`,
    },
    {
        id: 7,
        title: 'Cargo Insight 업데이트 소식',
        date: 'May 24, 2023',
        mainTitle: '선사 스케줄,<br>씨벤티지 스케줄 전환 설정',
        ques: '더블체크로 더욱 확실하게!',
        textDummy1: '구글 맵에서는 불가했던 중국 서비스도 씨벤티지 서비스를 이용할 수 있도록 <span>신규 지도를 추가</span>하였습니다.<br>ETA 변경 현황 확인, 예상 도착 정보의 잦은 변경, 손쉽게 확인하세요.',
        textDummy2: '<span>2023년 5월 주요 업데이트 내용</span>에 대하여 소개합니다. 우측 하단의 전문 바로가기로 확인해 주세요.',
        html: `<p>
        씨벤티지에서는 보다 나은 사용자 경험을 위하여 매주 정기 업데이트를 진행하고 있으며, 사용자 피드백을 적극적으로
        반영하려고 노력하고 있습니다. 아래 업데이트 소식을 참고하시어 더욱 확장된 서비스와 기능을 사용해보세요!
        </p>
        <em class="sub-title">업데이트 항목 요약 </em>

        <ul>
        <li>선사 스케줄 & 씨벤티지 스케줄 전환 설정</li>
        <li>새로운 지도 추가</li>
        <li>ETA 변경 현황 확인</li>
        </ul>
        <em class="sub-title">‍선사 스케줄 & 씨벤티지 스케줄 전환 설정</em>
        <b class="highlight">화물 도착/접안 시간 더블체크로 더욱 확실하게!</b>
        <p>
        Cargo Insight 화물 추적 화면에서는 화물이 실린 배의 도착/출발 정보를 표시합니다. 씨벤티지는 AIS 데이터 기반의 보다
        정교한 ATA/ATB/ATD 정보를 제공하며, 선사스케줄 정보도 확인할 수 있도록 전환 기능을 반영했습니다. 실시간 위치 기반으로
        선박 출/도착 정보를 보다 정확하게 알기 원한다면 씨벤티지(SV) 정보를, 비즈니스 문서에 '도착 확정' 을 하기 위해 공식
        정보가 필요하다면 선사 정보(Carrier)로 전환해 가며 확인할 수 있습니다. 더 이상 각 선사 사이트에서 도착 정보를 일일이
        확인하지 않아도 되며 씨벤티지 플랫폼에서 한 번에, 간편하게 조회할 수 있습니다.
        </p>
        <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
        <b class="img-desc">입항 취소된 선박 리스트</b>
        <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
        <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

        <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
        <em class="sub-title">물류대란, 대처 방안</em>
        <p>
        홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
        수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
        선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
        상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.
    </p>`,
    },
    {
        id: 8,
        title: 'MAERSK, 우크라이나 해운서비스 재개',
        date: 'March 31, 2023',
        mainTitle: '2022년 우크라이나의 핵심 항구<br>오데사 폐쇄, 1년만의 재개',
        ques: '지난 한 해, 우크라이나 오데사 항구는 어땠을까?',
        textDummy1: '씨벤티지 <span>Port Insight 데이터에 따르면,</span> 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로 나타났습니다. ',
        textDummy2: '이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로 유지되어 온 것과 달리, 2022년 전체 <span>물동량은 70% 가까이 큰 폭으로 감소</span>한 것을 알 수 있습니다.',
        html: `<img src="images/content/blog/maersk_0.jpg" alt="항구이미지" class="mb100" />
            <p>
                지난 2022년 2월 24일, 우크라이나는 당국 최대의 컨테이너항 오데사 항을 폐쇄했고 머스크, MSC, CMA 등 유럽 선사는
                우크라이나 화물의 인수를 중단했습니다. 그로부터 약 1년의 시간이 흐른 2023년 3월 6일, 덴마크 선사 머스크는 전세계에서
                우크라이나로의 선적 예약을 재개했다고 소식을 알렸습니다. 또한 우크라이나 오데사 근교 레니 항과 루마니아의 콘스탄차
                항을 연결하는 바지선 서비스를 새롭게 운영하며, 새로 개설하는 바지 운송 서비스는 콘스타차 항에서 레니 항까지 1.5일이
                걸린다고 합니다. 우크라이나 전쟁은 여전히 진행 중이지만 항구 운영이 정상화되고 무역이 활발이 이뤄지기를 바랍니다.
            </p>
            <em class="sub-title">지난 한 해, 우크라이나 오데사 항구는 어땠을까?</em>
            <p>
                우크라이나는 흑해 11개 항구 및 Azov해에 2개 항구를 보유하고 있으며(크림 지역 5개 항구 제외), 우크라이나내 해상 항만은
                연간 2.6억톤의 화물 처리가 가능하고, 연간 해상운송 물동량은 약 1.6억톤 가량 됩니다. (2019년, 2020년 기준) 오데사는
                우크라이나에서 세번째로 큰 도시이며, 우크라이나의 해운 수출입의 대부분을 처리하는 최대 항구도시입니다.<br /><br />
    
                그렇다면 지난 한 해, 우크라이나 오데사 항구는 어땠을까요? Port Insight를 통해 물동량 통계를 전년도와 비교하여 한 번
                알아보도록 하겠습니다.
            </p>
            <em class="sub-title">물동량 변화</em>
            <p>
                씨벤티지 Port Insight 데이터에 따르면, 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로
                나타났습니다. 이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로
                유지되어 온 것과 달리, 2022년 전체 물동량은 70% 가까이 큰 폭으로 감소한 것을 알 수 있습니다.
            </p>
            <img src="images/content/blog/maersk_1.jpg" alt="Monthly Volume(dwt) Average in Odesa, Ukraine" />
            <b class="img-desc">Monthly Volume(dwt) Average in Odesa, Ukraine</b>
    
            <em class="sub-title">Previous Calling port</em>
            <p>
                Port Insight에서 제공되는 previous calling port 통계는 해당 항구에 도착한 선박이 과거 어느 국가로 부터 왔는지 직전
                항구(국가)에 따른 물동량 데이터를 보여줍니다. 오데사 항에 도착한 선박은 어느 나라로부터 가장 많이 왔을까요? 2022년
                전체 물동량은 줄었지만, 2021년과 비교해보았을 때 동일하게 터키가 비중이 가장 높은 것으로 나타났습니다. (2021년-28%,
                2022년-27%)
            </p>
    
            <div class="flex-area">
                <div>
                    <img src="images/content/blog/maersk_2.jpg" alt="2022년 Previous calling port 국가별 물동량(dwt) 데이터" />
                    <b class="img-desc">&lt;2022년 Previous calling port 국가별 물동량(dwt) 데이터&gt;</b>
                </div>
                <ol>
                    <li>1. 터키 (27%)</li>
                    <li>2. 루마니아 (9%)</li>
                    <li>3. 스페인 (7%)</li>
                    <li>4. 이탈리아 (6%)</li>
                    <li>5. 러시아 (4%)</li>
                </ol>
            </div>
    
            <em class="sub-title">현재, 오데사 항구 현황</em>
            <p>
                Port Insight에서 현재 시점(3월 30일)으로 조회해 본 오데사 항구의 실시간 현황입니다. 씨벤티지의 해양 가시화 플랫폼은
                Claas A(dwt 300 ton 이상의 상선)의 선박 데이터를 기반으로 하고 있는데요, 이 부분을 감안하더라도 항구가
                정상화되기까지는 조금 더 시간이 필요한 것으로 보입니다. 앞으로도 오데사 항의 데이터를 모니터링하며 곧 정상화되어 무역
                및 물류 현황이 안정되기를 기대해봅니다.
            </p>
            <img src="images/content/blog/maersk_3.jpg" alt="Port Insight Dashboard of Odesa, Ukraine" />
            <b class="img-desc">&lt;Port Insight Dashboard of Odesa, Ukraine&gt;</b>
            <p>
                씨벤티지가 제공하는 cargo insight, ship insight, 그리고 port insight 는 빅데이터 분석과 AI 기술을 기반으로, 실시간 및
                예측 정보가 반영된 공급망 가시화 솔루션입니다. 공급망의 이해 관계자들에게 의사결정에 필요한 신뢰할 수 있는 정보를
                적시에 제공하며, 예상하지 못한 해상 운송 중단을 사전에 관리하고 대응할 수 있도록 도와줍니다.<br />
            </p>
            <p>
                씨벤티지만의 예측모델에 기반한 공급망 가시화 솔루션을 통해 해양 물류에 혁신을 이끌어보세요<br />
                Email: sales@seavantage.com<br />
                Tel: (+82) 02-3444-7302 / (+82) 02-3444-7303
            </p>`,
    },
    {
        id: 9,
        title: '불확실성 속의 홍해 사태 대응 방안',
        date: 'February 5, 2024',
        mainTitle: '수에즈 운하를 통과하는 필수 경로인<br>아시아, 유럽을 잇는 홍해.<br>예멘 반군의 공격!',
        ques: '약 549척 이상 희망봉으로 우회한다',
        textDummy1: '지난 2023년 12월 15일 이후, <br>아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.',
        textDummy2: '많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 <span>안전을 우선시</span>해야 할지 아니면 더 긴 경로를 선택하면서 <span>추가 비용과 시간</span>을 감수해야 할지에 대해 결정해야 하는 어려운 상황입니다.',
        html: `<p>
            지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
            이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
            많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
            비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠.
            </p>
            <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
            <p>
            저희 씨벤티지팀은 홍해를 회항하고 있는 선박 리스트와 경로 변경, 환승, 경유, 정박 중인 모든 컨테이너 선박의 종합 목록을
            ‘맞춤형 대시보드'를 통해 제공해 드리고 있는데요, 약 549척(2월 5일 기준)이 수에즈 운하를 통하지 않고, 아프리카 희망봉을
            거쳐가는 우회로를 택하고 있는 것으로 나타났습니다.
            </p>
            <img src="images/content/blog/red-sea_0.jpg" alt="Red Sea & Panama Canal Live Dashboard 화면" />
            <b class="img-desc">&lt;Red Sea & Panama Canal Live Dashboard 화면&gt;</b>
            <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
            <p>
            홍해를 거치지 않고 희망봉을 우회하는 경우, 홍해를 통과하여 수에즈 운하를 이용하는 루트와 비교할 때, 희망봉을 우회하는
            경로는 약 3,500 해상 마일(약 6,500 킬로미터) 더 길어집니다. 선박의 속도, 날씨 조건, 항로에서의 교통량 등에 따라 다를
            수 있지만, 대략적으로 희망봉을 우회하면 7일에서 최대 10일 정도 더 소요될 수 있습니다. 이는 물류 및 공급망 계획에
            상당한 영향을 미칠 수 있는 중요한 시간 차이기도 합니다. 이러한 경우 화주는 경로 우회로 인하여 배송시간이 지연되며,
            이는 연료 비용, 선박 임대료, 인건비 등이 증가하여 운송 비용의 리스크가 커지게 됩니다.
            </p>
    
            <em class="sub-title">위험을 감수하는 일부 선박들</em>
            <p>
            위험에도 불구하고, 일부 선박들은 여전히 홍해를 통한 운항을 선택하고 있습니다. 정기선을 운항하는 국내 최대 해운사 HMM을
            포함한 글로벌 해운선사들이 안전을 위해 아프리카 희망봉으로 우회를 하기로 결정했지만, 부정기선의 경우 화주의 특정
            요구에 맞춰 운항을 해주는 구조로 인해 우회로 인한 경제적 손실이 클 수 있어, 일부는 여전히 위험지역을 통과하기로
            결정하고 있습니다. 특히, 예멘의 후티 반군이 중국과 러시아 선박에 대한 공격을 면제하겠다고 선언함에 따라, 이러한 국가의
            선박들은 상대적으로 더 안전하다고 판단하여 홍해를 통한 운항을 선택하고 있습니다. 이러한 상황에서 리스크와 비용
            사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이러한 리스크와
            비용 사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이에 저희 팀
            씨벤티지는 지난 1월 한달 간 홍해를 통과한 선박들을 알아보았습니다.
            </p>
    
            <img src="images/content/blog/red-sea_1.jpg" alt="Ship Insight 선박 위치 추적 화면" />
            <b class="img-desc">&lt;Ship Insight 선박 위치 추적 화면&gt;</b>
            <img src="images/content/blog/red-sea_2.jpg" alt="Ship Insight 선박 위치 추적 화면" />
            <b class="img-desc">&lt;홍해를 통과한 '컨테이너' 선박 리스트&gt;</b>
    
            <em class="sub-title">물류대란, 대처 방안</em>
            <p>
            이번 홍해 사태를 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는 화주분들이 불확실한
            글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록 선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는
            빅데이터를 제공하고 있습니다. 다양한 혼란과 위기 상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인
            대응 계획을 수립해 보세요.</p>`,
    },
    {
        id: 10,
        title: '볼티모어 교량 붕괴 사고로 인한 항구 폐쇄, 현재 물류 상황은?',
        date: 'March 29, 2024',
        mainTitle: '볼티모어 항구 선박 통행 무기한 중단<br>현재까지 6명이 실종 상태',
        ques: '무슨 일이 있었던 걸까?',
        textDummy1: "선박프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 <span>'달리'호와 충돌</span>하면서 볼티모어 항구로의 <span>선박 통행이 무기한 중단</span>되었습니다.",
        textDummy2:
            '이 사고로 인해 <span>현재까지 6명이 실종된 상태</span>이며, 경제 손실은 하루에 1500만 달러에 이르면서 물류에 상당한차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며, 대체 항로를 찾아 떠나면서혼잡과 물류 지연이 예상됩니다.',
        html: `<p>
            지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
            이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
            많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
            비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠‍.
            </p>
            <em class="sub-title">무슨 일이 있었던걸까? </em>
            <p>
            프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 '달리'호와 충돌하면서 볼티모어
            항구로의 선박 통행이 무기한 중단되었습니다. 이 사고로 인해 현재까지 6명이 실종된 상태이며, 경제 손실은 하루에 1500만
            달러에 이르면서 물류에 상당한 차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며,
            대체 항로를 찾아 떠나면서 혼잡과 물류 지연이 예상됩니다.
            </p>
            <em class="sub-title">그럼, 볼티모어항으로 향하던 선박들은?</em>
            <p class="highlight">
            이에 저희 팀 씨벤티지는 고객사분들 외에도 모든 물류 관계자분들에게 중요한 참고 자료가 될 수 있도록 볼티모어 입항 취소
            선박들과 향후 최소 가능성이 있는 선박 리스트를 준비했습니다. 볼티모어 교량 붕괴 사고에 신속하게 대응하여 추가적인
            피해를 예방하시길 바랍니다.
            </p>
            <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
            <b class="img-desc">입항 취소된 선박 리스트</b>
            <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
            <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

            <b class="highlight">* 대상: BALTIMORE 항구 예정 도착일(ETA)이 3월 25일부터 4월 25일사이인 선박</b>
            <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
            <em class="sub-title">물류대란, 대처 방안</em>
            <p>
            홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
            수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
            선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
            상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.</p>`,
    },
    {
        id: 11,
        title: '선박의 위치 추적을 가능하게 하는 AIS 데이터',
        date: 'April 25, 2023',
        mainTitle: '물류의 미래:<br>AIS 데이터와 가공의 필요성',
        ques: '내 화물은 어디쯤 가고 있는가?',
        textDummy1: '물류 업계의 혁신적인 트렌드를 살펴보는 시간,<span> 씨벤티지가 이끄는 AIS 데이터 기반의 해상 운송 가시화 플랫폼</span>이 물류 업무를 혁신하고 있습니다.',
        textDummy2: 'AIS 데이터의 신뢰성을 높이고, 선박 및 항만 정보를 분석하여 실시간 운송 현황을 제공합니다. 함께 미래를 준비하세요',
        html: `<img src="images/content/blog/ais_0.jpg" class="mb100" alt="선박이미지" />
        <p>
            수출입 비즈니스와 관련이 있다면 ‘선박 추적’에 대해 들어보셨거나 직접 조회해 본 경험이 있으실 것입니다. 선박 위치
            추적을 통해 내 화물 또는 고객의 화물이 지금 바다 위 어디쯤 있는지, 어느 경로로 가며, 어디에 경유하는지 등의 정보를
            통해 결과적으로 화물이 언제 도착하는지 알기 원합니다. 또한, 해상 운송에서 빈번하게 발생하는 화물 지연과 변수
            상황을 사전에 파악하고 물류계획에 차질이 없도록 대비하기 위함도 있을 것입니다.
        </p>
        <p>
            이렇듯 물류 업계에서는 화물 운송 현황을 모니터링 할 수 있는 ‘공급망 가시화 플랫폼’의 필요성이 지속해서 증가하고
            있으며, 이러한 해상 운송 가시화 플랫폼은 선박에서 일정하게 전송하는 ‘AIS 데이터’를 기반으로 하고 있습니다.
            씨벤티지는 AIS 데이터의 신뢰도를 높이기 위해 검증 및 가공하여 활용하고 있으며, 전 세계 선박 및 항만 정보와 물류
            데이터를 분석하여 실시간 운송 현황 및 물류 업무의 비효율을 개선할 수 있도록 지원하고 있습니다.<br /><br />

            그렇다면, 선박 추적의 기반이 되는 AIS 데이터는 무엇인지 어떤 특징을 가지고 있으며 왜 데이터의 가공이 필요한지
            알아보도록 하겠습니다.
        </p>
        <em class="sub-title">AIS란?</em>
        <b class="quo">
            AIS(Automatic Identification System)는 선박자동식별장치이며, 선박의 항해 안전 및 보안강화를 위하여 선박의 위치,
            속력, 진로, 선박 식별 정보 등의정보를 무선통신(VHF 주파수)을 통하여 자동송수신할 수 있는 항해장비입니다.
        </b>
        <p>
            AIS는 선박의 충돌을 방지하기 위한 도구로 개발되었으며, 육안으로 선박을 인식할 수 없는 상황에서도 다른 선박의
            위치와 진행 경로 등을 파악하여 서로를 식별할 수 있도록 합니다. 국제해사기구(IMO) 선박안전법에 따르면 2004년
            이후로는 총 300gt(톤)을 초과하는 선박은 AIS를 설치하도록 의무 사항으로 두고 있으며, AIS 정보는 이동 속도에 따라
            2초 내지 3분 간격으로 지상수신기 또는 위성수신기로 전송됩니다.
        </p>
        <img src="images/content/blog/ais_1.jpg" alt="지상수신기 또는 위성수신기로 전송" class="mb150" />
        <em class="sub-title">AIS 장비 종류 </em>
        <b class="highlight">AIS 장비는 Class A와 Class B 두 종류로 구분됩니다.</b>
        <ul>
            <li>
                Class A : 국제해사기구(IMO)의 AIS 탑재 요건을 만족하고, Class B 장비보다 더 높은 신호 전력과 빠른 주기로
                송신하여 멀리 떨어진 선박에서 수신할 수 있습니다.
            </li>
            <li>
                Class B : Class A와 비교했을 때, 일부 기능만 제공하도록 설계되었으며 낮은 신호 전력과 속도로 송신하고 선박의
                정적 정보는 표시되지 않습니다.
            </li>
        </ul>
        <em class="sub-title">활용 기능</em>
        <ul>
            <li>선박 충돌 방지 : ‍다른 선박과 통신하여 안전거리를 유지하고 충돌하는 것을 방지합니다.</li>
            <li>항만 관제 : AIS 데이터를 수집하여 해상 교통량을 모니터링하고 항만관제에 활용합니다.</li>
            <li>수색 및 구조 지원, 사고 조사 : 해양 사고 발생 시 수색, 구조 등을 지원하는 데에 쓰이고 있습니다.</li>
        </ul>
        <em class="sub-title">AIS 정보의 종류</em>
        <p>
            AIS 데이터는 선박의 위치 정보뿐만 아니라 선박 제원과 관련된 정적정보, 항해 상태에 변화하는 동적정보, 항해 스케줄과
            관련된 항해정보가 포함되어 있으며 매일 수천만 건 이상의 데이터가 수신되는 대용량 데이터입니다.
        </p>
        <img src="images/content/blog/ais_2.jpg" alt="참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지" />
        <b class="img-desc">&lt;참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지&gt;</b>

        <b class="quo"
            >IMO 번호 (International Maritime Organization) 국제해사기구 등록번호 - 선박마다 부여하는 고유한 일련번호로 7자리
            숫자로 이루어지며, 선박의 등록 및 추적에 사용됩니다.</b
        >
        <b class="quo"
            >MMSI 번호(Maritime Mobile Service Identity)해상이동업무식별번호 - AIS 장비는 해상 전화번호라 할 수 있는 고유의
            식별번호를 가집니다. MMSI 번호는 9자리 숫자이며 그 중 앞 3자리는 선박의 국가번호를 나타냅니다.
        </b>
        <em class="sub-title">AIS 데이터의 오류</em>
        <b class="highlight">"어째서 선박이 육지 위에 있는 것으로 보이는 걸까요?"</b>
        <p>
            AIS 데이터 오류는 크게 선박의 고유 정보가 중복되는 중복 오류와 GPS 장비 이상으로 발생하는 위치 오류로 구분할 수
            있습니다. 오류가 발생하여 잘못된 AIS 정보가 지속하여 전송된다면 해당 정보를 업무에 활용하는 관제사, 항해사 또는
            기업의 의사결정에 지장을 줄 수 있습니다. 따라서 신뢰도 높은 AIS 데이터를 활용하기 위해서는 데이터의 검증 및 가공이
            필요하며 오류가 발생하는 각 요인에 대하여 원인과 예시를 살펴보겠습니다.
        </p>
        <b class="highlight">1. 중복 오류 (Duplicate Data Error) 또는 인적 오류 (Human Error)</b>
        <ul>
            <li>현상 : 선박의 고유식별정보가 두 척 이상의 배에서 전송되는 현상</li>
            <li>원인 : 사람의 실수 또는 고의로 정보를 조작하여 고유식별정보가 중복됨</li>
            <li>
                예시: 실수로 IMO, MMSI 정보를 잘못 입력한 경우, 국제적으로 제재된 선박들이 다른 선박의 IMO 번호를 도용하여
                운항하는 경우
            </li>
        </ul>
        <img src="images/content/blog/ais_3.jpg" alt="예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류" />
        <b class="img-desc">&lt;예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류&gt;</b>
        <b class="highlight">2. 위치 오류 (Positioning Error)</b>
        <ul>
            <li>현상 : AIS 데이터의 위치 정보에 오류가 발생하는 현상</li>
            <li>원인 : GPS 장비의 일시적 오류 또는 고장</li>
            <li>예시: 선박의 실제 위치가 잘못 인식되는 경우</li>
        </ul>
        <img src="images/content/blog/ais_4.jpg" alt="예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류" />
        <b class="img-desc">&lt;예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류&gt;</b>

        <em class="sub-title">Data Insight</em>
        <p>
            씨벤티지는 전 세계 30만 척 이상의 선박에 대한 AIS 데이터를 분석하여 선종/크기별 항적 데이터 학습 모델을 구축하였고
            특허를 보유하고 있습니다. 구축된 학습 모델과 비교를 통해서 항로 이탈이나 서로 다른 지역에서 동시에 같은 식별번호의
            AIS 데이터가 수신되는 등의 AIS 데이터 오류가 의심되는 선박을 자동으로 감지합니다.
        </p>
        <img src="images/content/blog/ais_5.jpg" alt="씨벤티지 해상 교통 네트워크" />
        <b class="img-desc">&lt;씨벤티지 해상 교통 네트워크&gt;</b>
        <p>
            씨벤티지에서는 머신러닝을 통해 학습 모델을 만들고 실시간으로 이상 데이터가 감지되면 오류 요인을 파악하여 조치하며,
            AIS 데이터의 신뢰도를 지속하여 높이고 있습니다. 가공된 높은 품질의 AIS 데이터는 물류 업계에서 필요로 하는 공급망
            가시성 및 인사이트 플랫폼의 기반이 되며 ‘Data Insight’라는 서비스명으로 제공되고 있습니다.<br /><br />

            AIS 데이터를 통해 과거 및 실시간 선박의 이동 경로, 위치, 속도, 도착시간(ETA, ATA) 등의 정보를 확인할 수 있으며,
            항만 데이터와 함께 항구 혼잡도 분석에도 활용할 수 있습니다. 또한, 글로벌 물동량 및 물류 동향에 대한 통계와
            인사이트 자료로써 활용될 수 있습니다. 대표적인 활용 사례로 KOTRA와 함께 ‘숫자로 보는 세계 70개 항구 적체 현황
            리포트’를 제작하였으며, 다수의 기업에서 Data Insight 구독을 통해 의사결정에 필요한 정보를 얻고 있습니다.
        </p>
        <p>
            지금까지 AIS 데이터와 데이터의 가공이 필요한 이유에 대해서 알아보았습니다. 높은 품질의 AIS 데이터로 해양 물류의
            새로운 인사이트가 필요하시다면 언제든지 문의해주세요!
        </p>`,
    },
    {
        id: 12,
        title: 'MAERSK, 우크라이나 해운서비스 재개',
        date: 'March 31, 2023',
        mainTitle: '2022년 우크라이나의 핵심 항구<br>오데사 폐쇄, 1년만의 재개',
        ques: '지난 한 해, 우크라이나 오데사 항구는 어땠을까?',
        textDummy1: '씨벤티지 <span>Port Insight 데이터에 따르면,</span> 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로 나타났습니다. ',
        textDummy2: '이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로 유지되어 온 것과 달리, 2022년 전체 <span>물동량은 70% 가까이 큰 폭으로 감소</span>한 것을 알 수 있습니다.',
        html: `<img src="images/content/blog/maersk_0.jpg" alt="항구이미지" class="mb100" />
            <p>
                지난 2022년 2월 24일, 우크라이나는 당국 최대의 컨테이너항 오데사 항을 폐쇄했고 머스크, MSC, CMA 등 유럽 선사는
                우크라이나 화물의 인수를 중단했습니다. 그로부터 약 1년의 시간이 흐른 2023년 3월 6일, 덴마크 선사 머스크는 전세계에서
                우크라이나로의 선적 예약을 재개했다고 소식을 알렸습니다. 또한 우크라이나 오데사 근교 레니 항과 루마니아의 콘스탄차
                항을 연결하는 바지선 서비스를 새롭게 운영하며, 새로 개설하는 바지 운송 서비스는 콘스타차 항에서 레니 항까지 1.5일이
                걸린다고 합니다. 우크라이나 전쟁은 여전히 진행 중이지만 항구 운영이 정상화되고 무역이 활발이 이뤄지기를 바랍니다.
            </p>
            <em class="sub-title">지난 한 해, 우크라이나 오데사 항구는 어땠을까?</em>
            <p>
                우크라이나는 흑해 11개 항구 및 Azov해에 2개 항구를 보유하고 있으며(크림 지역 5개 항구 제외), 우크라이나내 해상 항만은
                연간 2.6억톤의 화물 처리가 가능하고, 연간 해상운송 물동량은 약 1.6억톤 가량 됩니다. (2019년, 2020년 기준) 오데사는
                우크라이나에서 세번째로 큰 도시이며, 우크라이나의 해운 수출입의 대부분을 처리하는 최대 항구도시입니다.<br /><br />
    
                그렇다면 지난 한 해, 우크라이나 오데사 항구는 어땠을까요? Port Insight를 통해 물동량 통계를 전년도와 비교하여 한 번
                알아보도록 하겠습니다.
            </p>
            <em class="sub-title">물동량 변화</em>
            <p>
                씨벤티지 Port Insight 데이터에 따르면, 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로
                나타났습니다. 이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로
                유지되어 온 것과 달리, 2022년 전체 물동량은 70% 가까이 큰 폭으로 감소한 것을 알 수 있습니다.
            </p>
            <img src="images/content/blog/maersk_1.jpg" alt="Monthly Volume(dwt) Average in Odesa, Ukraine" />
            <b class="img-desc">Monthly Volume(dwt) Average in Odesa, Ukraine</b>
    
            <em class="sub-title">Previous Calling port</em>
            <p>
                Port Insight에서 제공되는 previous calling port 통계는 해당 항구에 도착한 선박이 과거 어느 국가로 부터 왔는지 직전
                항구(국가)에 따른 물동량 데이터를 보여줍니다. 오데사 항에 도착한 선박은 어느 나라로부터 가장 많이 왔을까요? 2022년
                전체 물동량은 줄었지만, 2021년과 비교해보았을 때 동일하게 터키가 비중이 가장 높은 것으로 나타났습니다. (2021년-28%,
                2022년-27%)
            </p>
    
            <div class="flex-area">
                <div>
                    <img src="images/content/blog/maersk_2.jpg" alt="2022년 Previous calling port 국가별 물동량(dwt) 데이터" />
                    <b class="img-desc">&lt;2022년 Previous calling port 국가별 물동량(dwt) 데이터&gt;</b>
                </div>
                <ol>
                    <li>1. 터키 (27%)</li>
                    <li>2. 루마니아 (9%)</li>
                    <li>3. 스페인 (7%)</li>
                    <li>4. 이탈리아 (6%)</li>
                    <li>5. 러시아 (4%)</li>
                </ol>
            </div>
    
            <em class="sub-title">현재, 오데사 항구 현황</em>
            <p>
                Port Insight에서 현재 시점(3월 30일)으로 조회해 본 오데사 항구의 실시간 현황입니다. 씨벤티지의 해양 가시화 플랫폼은
                Claas A(dwt 300 ton 이상의 상선)의 선박 데이터를 기반으로 하고 있는데요, 이 부분을 감안하더라도 항구가
                정상화되기까지는 조금 더 시간이 필요한 것으로 보입니다. 앞으로도 오데사 항의 데이터를 모니터링하며 곧 정상화되어 무역
                및 물류 현황이 안정되기를 기대해봅니다.
            </p>
            <img src="images/content/blog/maersk_3.jpg" alt="Port Insight Dashboard of Odesa, Ukraine" />
            <b class="img-desc">&lt;Port Insight Dashboard of Odesa, Ukraine&gt;</b>
            <p>
                씨벤티지가 제공하는 cargo insight, ship insight, 그리고 port insight 는 빅데이터 분석과 AI 기술을 기반으로, 실시간 및
                예측 정보가 반영된 공급망 가시화 솔루션입니다. 공급망의 이해 관계자들에게 의사결정에 필요한 신뢰할 수 있는 정보를
                적시에 제공하며, 예상하지 못한 해상 운송 중단을 사전에 관리하고 대응할 수 있도록 도와줍니다.<br />
            </p>
            <p>
                씨벤티지만의 예측모델에 기반한 공급망 가시화 솔루션을 통해 해양 물류에 혁신을 이끌어보세요<br />
                Email: sales@seavantage.com<br />
                Tel: (+82) 02-3444-7302 / (+82) 02-3444-7303
            </p>`,
    },
    {
        id: 13,
        title: '볼티모어 교량 붕괴 사고로 인한 항구 폐쇄, 현재 물류 상황은?',
        date: 'March 29, 2024',
        mainTitle: '볼티모어 항구 선박 통행 무기한 중단<br>현재까지 6명이 실종 상태',
        ques: '무슨 일이 있었던 걸까?',
        textDummy1: "선박프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 <span>'달리'호와 충돌</span>하면서 볼티모어 항구로의 <span>선박 통행이 무기한 중단</span>되었습니다.",
        textDummy2:
            '이 사고로 인해 <span>현재까지 6명이 실종된 상태</span>이며, 경제 손실은 하루에 1500만 달러에 이르면서 물류에 상당한차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며, 대체 항로를 찾아 떠나면서혼잡과 물류 지연이 예상됩니다.',
        html: `<p>
            지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
            이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
            많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
            비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠‍.
            </p>
            <em class="sub-title">무슨 일이 있었던걸까? </em>
            <p>
            프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 '달리'호와 충돌하면서 볼티모어
            항구로의 선박 통행이 무기한 중단되었습니다. 이 사고로 인해 현재까지 6명이 실종된 상태이며, 경제 손실은 하루에 1500만
            달러에 이르면서 물류에 상당한 차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며,
            대체 항로를 찾아 떠나면서 혼잡과 물류 지연이 예상됩니다.
            </p>
            <em class="sub-title">그럼, 볼티모어항으로 향하던 선박들은?</em>
            <p class="highlight">
            이에 저희 팀 씨벤티지는 고객사분들 외에도 모든 물류 관계자분들에게 중요한 참고 자료가 될 수 있도록 볼티모어 입항 취소
            선박들과 향후 최소 가능성이 있는 선박 리스트를 준비했습니다. 볼티모어 교량 붕괴 사고에 신속하게 대응하여 추가적인
            피해를 예방하시길 바랍니다.
            </p>
            <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
            <b class="img-desc">입항 취소된 선박 리스트</b>
            <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
            <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

            <b class="highlight">* 대상: BALTIMORE 항구 예정 도착일(ETA)이 3월 25일부터 4월 25일사이인 선박</b>
            <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
            <em class="sub-title">물류대란, 대처 방안</em>
            <p>
            홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
            수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
            선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
            상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.</p>`,
    },
    {
        id: 14,
        title: '선박의 위치 추적을 가능하게 하는 AIS 데이터',
        date: 'April 25, 2023',
        mainTitle: '물류의 미래:<br>AIS 데이터와 가공의 필요성',
        ques: '내 화물은 어디쯤 가고 있는가?',
        textDummy1: '물류 업계의 혁신적인 트렌드를 살펴보는 시간,<span> 씨벤티지가 이끄는 AIS 데이터 기반의 해상 운송 가시화 플랫폼</span>이 물류 업무를 혁신하고 있습니다.',
        textDummy2: 'AIS 데이터의 신뢰성을 높이고, 선박 및 항만 정보를 분석하여 실시간 운송 현황을 제공합니다. 함께 미래를 준비하세요',
        html: `<img src="images/content/blog/ais_0.jpg" class="mb100" alt="선박이미지" />
        <p>
            수출입 비즈니스와 관련이 있다면 ‘선박 추적’에 대해 들어보셨거나 직접 조회해 본 경험이 있으실 것입니다. 선박 위치
            추적을 통해 내 화물 또는 고객의 화물이 지금 바다 위 어디쯤 있는지, 어느 경로로 가며, 어디에 경유하는지 등의 정보를
            통해 결과적으로 화물이 언제 도착하는지 알기 원합니다. 또한, 해상 운송에서 빈번하게 발생하는 화물 지연과 변수
            상황을 사전에 파악하고 물류계획에 차질이 없도록 대비하기 위함도 있을 것입니다.
        </p>
        <p>
            이렇듯 물류 업계에서는 화물 운송 현황을 모니터링 할 수 있는 ‘공급망 가시화 플랫폼’의 필요성이 지속해서 증가하고
            있으며, 이러한 해상 운송 가시화 플랫폼은 선박에서 일정하게 전송하는 ‘AIS 데이터’를 기반으로 하고 있습니다.
            씨벤티지는 AIS 데이터의 신뢰도를 높이기 위해 검증 및 가공하여 활용하고 있으며, 전 세계 선박 및 항만 정보와 물류
            데이터를 분석하여 실시간 운송 현황 및 물류 업무의 비효율을 개선할 수 있도록 지원하고 있습니다.<br /><br />

            그렇다면, 선박 추적의 기반이 되는 AIS 데이터는 무엇인지 어떤 특징을 가지고 있으며 왜 데이터의 가공이 필요한지
            알아보도록 하겠습니다.
        </p>
        <em class="sub-title">AIS란?</em>
        <b class="quo">
            AIS(Automatic Identification System)는 선박자동식별장치이며, 선박의 항해 안전 및 보안강화를 위하여 선박의 위치,
            속력, 진로, 선박 식별 정보 등의정보를 무선통신(VHF 주파수)을 통하여 자동송수신할 수 있는 항해장비입니다.
        </b>
        <p>
            AIS는 선박의 충돌을 방지하기 위한 도구로 개발되었으며, 육안으로 선박을 인식할 수 없는 상황에서도 다른 선박의
            위치와 진행 경로 등을 파악하여 서로를 식별할 수 있도록 합니다. 국제해사기구(IMO) 선박안전법에 따르면 2004년
            이후로는 총 300gt(톤)을 초과하는 선박은 AIS를 설치하도록 의무 사항으로 두고 있으며, AIS 정보는 이동 속도에 따라
            2초 내지 3분 간격으로 지상수신기 또는 위성수신기로 전송됩니다.
        </p>
        <img src="images/content/blog/ais_1.jpg" alt="지상수신기 또는 위성수신기로 전송" class="mb150" />
        <em class="sub-title">AIS 장비 종류 </em>
        <b class="highlight">AIS 장비는 Class A와 Class B 두 종류로 구분됩니다.</b>
        <ul>
            <li>
                Class A : 국제해사기구(IMO)의 AIS 탑재 요건을 만족하고, Class B 장비보다 더 높은 신호 전력과 빠른 주기로
                송신하여 멀리 떨어진 선박에서 수신할 수 있습니다.
            </li>
            <li>
                Class B : Class A와 비교했을 때, 일부 기능만 제공하도록 설계되었으며 낮은 신호 전력과 속도로 송신하고 선박의
                정적 정보는 표시되지 않습니다.
            </li>
        </ul>
        <em class="sub-title">활용 기능</em>
        <ul>
            <li>선박 충돌 방지 : ‍다른 선박과 통신하여 안전거리를 유지하고 충돌하는 것을 방지합니다.</li>
            <li>항만 관제 : AIS 데이터를 수집하여 해상 교통량을 모니터링하고 항만관제에 활용합니다.</li>
            <li>수색 및 구조 지원, 사고 조사 : 해양 사고 발생 시 수색, 구조 등을 지원하는 데에 쓰이고 있습니다.</li>
        </ul>
        <em class="sub-title">AIS 정보의 종류</em>
        <p>
            AIS 데이터는 선박의 위치 정보뿐만 아니라 선박 제원과 관련된 정적정보, 항해 상태에 변화하는 동적정보, 항해 스케줄과
            관련된 항해정보가 포함되어 있으며 매일 수천만 건 이상의 데이터가 수신되는 대용량 데이터입니다.
        </p>
        <img src="images/content/blog/ais_2.jpg" alt="참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지" />
        <b class="img-desc">&lt;참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지&gt;</b>

        <b class="quo"
            >IMO 번호 (International Maritime Organization) 국제해사기구 등록번호 - 선박마다 부여하는 고유한 일련번호로 7자리
            숫자로 이루어지며, 선박의 등록 및 추적에 사용됩니다.</b
        >
        <b class="quo"
            >MMSI 번호(Maritime Mobile Service Identity)해상이동업무식별번호 - AIS 장비는 해상 전화번호라 할 수 있는 고유의
            식별번호를 가집니다. MMSI 번호는 9자리 숫자이며 그 중 앞 3자리는 선박의 국가번호를 나타냅니다.
        </b>
        <em class="sub-title">AIS 데이터의 오류</em>
        <b class="highlight">"어째서 선박이 육지 위에 있는 것으로 보이는 걸까요?"</b>
        <p>
            AIS 데이터 오류는 크게 선박의 고유 정보가 중복되는 중복 오류와 GPS 장비 이상으로 발생하는 위치 오류로 구분할 수
            있습니다. 오류가 발생하여 잘못된 AIS 정보가 지속하여 전송된다면 해당 정보를 업무에 활용하는 관제사, 항해사 또는
            기업의 의사결정에 지장을 줄 수 있습니다. 따라서 신뢰도 높은 AIS 데이터를 활용하기 위해서는 데이터의 검증 및 가공이
            필요하며 오류가 발생하는 각 요인에 대하여 원인과 예시를 살펴보겠습니다.
        </p>
        <b class="highlight">1. 중복 오류 (Duplicate Data Error) 또는 인적 오류 (Human Error)</b>
        <ul>
            <li>현상 : 선박의 고유식별정보가 두 척 이상의 배에서 전송되는 현상</li>
            <li>원인 : 사람의 실수 또는 고의로 정보를 조작하여 고유식별정보가 중복됨</li>
            <li>
                예시: 실수로 IMO, MMSI 정보를 잘못 입력한 경우, 국제적으로 제재된 선박들이 다른 선박의 IMO 번호를 도용하여
                운항하는 경우
            </li>
        </ul>
        <img src="images/content/blog/ais_3.jpg" alt="예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류" />
        <b class="img-desc">&lt;예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류&gt;</b>
        <b class="highlight">2. 위치 오류 (Positioning Error)</b>
        <ul>
            <li>현상 : AIS 데이터의 위치 정보에 오류가 발생하는 현상</li>
            <li>원인 : GPS 장비의 일시적 오류 또는 고장</li>
            <li>예시: 선박의 실제 위치가 잘못 인식되는 경우</li>
        </ul>
        <img src="images/content/blog/ais_4.jpg" alt="예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류" />
        <b class="img-desc">&lt;예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류&gt;</b>

        <em class="sub-title">Data Insight</em>
        <p>
            씨벤티지는 전 세계 30만 척 이상의 선박에 대한 AIS 데이터를 분석하여 선종/크기별 항적 데이터 학습 모델을 구축하였고
            특허를 보유하고 있습니다. 구축된 학습 모델과 비교를 통해서 항로 이탈이나 서로 다른 지역에서 동시에 같은 식별번호의
            AIS 데이터가 수신되는 등의 AIS 데이터 오류가 의심되는 선박을 자동으로 감지합니다.
        </p>
        <img src="images/content/blog/ais_5.jpg" alt="씨벤티지 해상 교통 네트워크" />
        <b class="img-desc">&lt;씨벤티지 해상 교통 네트워크&gt;</b>
        <p>
            씨벤티지에서는 머신러닝을 통해 학습 모델을 만들고 실시간으로 이상 데이터가 감지되면 오류 요인을 파악하여 조치하며,
            AIS 데이터의 신뢰도를 지속하여 높이고 있습니다. 가공된 높은 품질의 AIS 데이터는 물류 업계에서 필요로 하는 공급망
            가시성 및 인사이트 플랫폼의 기반이 되며 ‘Data Insight’라는 서비스명으로 제공되고 있습니다.<br /><br />

            AIS 데이터를 통해 과거 및 실시간 선박의 이동 경로, 위치, 속도, 도착시간(ETA, ATA) 등의 정보를 확인할 수 있으며,
            항만 데이터와 함께 항구 혼잡도 분석에도 활용할 수 있습니다. 또한, 글로벌 물동량 및 물류 동향에 대한 통계와
            인사이트 자료로써 활용될 수 있습니다. 대표적인 활용 사례로 KOTRA와 함께 ‘숫자로 보는 세계 70개 항구 적체 현황
            리포트’를 제작하였으며, 다수의 기업에서 Data Insight 구독을 통해 의사결정에 필요한 정보를 얻고 있습니다.
        </p>
        <p>
            지금까지 AIS 데이터와 데이터의 가공이 필요한 이유에 대해서 알아보았습니다. 높은 품질의 AIS 데이터로 해양 물류의
            새로운 인사이트가 필요하시다면 언제든지 문의해주세요!
        </p>`,
    },
    {
        id: 15,
        title: 'MAERSK, 우크라이나 해운서비스 재개',
        date: 'March 31, 2023',
        mainTitle: '2022년 우크라이나의 핵심 항구<br>오데사 폐쇄, 1년만의 재개',
        ques: '지난 한 해, 우크라이나 오데사 항구는 어땠을까?',
        textDummy1: '씨벤티지 <span>Port Insight 데이터에 따르면,</span> 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로 나타났습니다. ',
        textDummy2: '이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로 유지되어 온 것과 달리, 2022년 전체 <span>물동량은 70% 가까이 큰 폭으로 감소</span>한 것을 알 수 있습니다.',
        html: `<img src="images/content/blog/maersk_0.jpg" alt="항구이미지" class="mb100" />
            <p>
                지난 2022년 2월 24일, 우크라이나는 당국 최대의 컨테이너항 오데사 항을 폐쇄했고 머스크, MSC, CMA 등 유럽 선사는
                우크라이나 화물의 인수를 중단했습니다. 그로부터 약 1년의 시간이 흐른 2023년 3월 6일, 덴마크 선사 머스크는 전세계에서
                우크라이나로의 선적 예약을 재개했다고 소식을 알렸습니다. 또한 우크라이나 오데사 근교 레니 항과 루마니아의 콘스탄차
                항을 연결하는 바지선 서비스를 새롭게 운영하며, 새로 개설하는 바지 운송 서비스는 콘스타차 항에서 레니 항까지 1.5일이
                걸린다고 합니다. 우크라이나 전쟁은 여전히 진행 중이지만 항구 운영이 정상화되고 무역이 활발이 이뤄지기를 바랍니다.
            </p>
            <em class="sub-title">지난 한 해, 우크라이나 오데사 항구는 어땠을까?</em>
            <p>
                우크라이나는 흑해 11개 항구 및 Azov해에 2개 항구를 보유하고 있으며(크림 지역 5개 항구 제외), 우크라이나내 해상 항만은
                연간 2.6억톤의 화물 처리가 가능하고, 연간 해상운송 물동량은 약 1.6억톤 가량 됩니다. (2019년, 2020년 기준) 오데사는
                우크라이나에서 세번째로 큰 도시이며, 우크라이나의 해운 수출입의 대부분을 처리하는 최대 항구도시입니다.<br /><br />
    
                그렇다면 지난 한 해, 우크라이나 오데사 항구는 어땠을까요? Port Insight를 통해 물동량 통계를 전년도와 비교하여 한 번
                알아보도록 하겠습니다.
            </p>
            <em class="sub-title">물동량 변화</em>
            <p>
                씨벤티지 Port Insight 데이터에 따르면, 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로
                나타났습니다. 이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로
                유지되어 온 것과 달리, 2022년 전체 물동량은 70% 가까이 큰 폭으로 감소한 것을 알 수 있습니다.
            </p>
            <img src="images/content/blog/maersk_1.jpg" alt="Monthly Volume(dwt) Average in Odesa, Ukraine" />
            <b class="img-desc">Monthly Volume(dwt) Average in Odesa, Ukraine</b>
    
            <em class="sub-title">Previous Calling port</em>
            <p>
                Port Insight에서 제공되는 previous calling port 통계는 해당 항구에 도착한 선박이 과거 어느 국가로 부터 왔는지 직전
                항구(국가)에 따른 물동량 데이터를 보여줍니다. 오데사 항에 도착한 선박은 어느 나라로부터 가장 많이 왔을까요? 2022년
                전체 물동량은 줄었지만, 2021년과 비교해보았을 때 동일하게 터키가 비중이 가장 높은 것으로 나타났습니다. (2021년-28%,
                2022년-27%)
            </p>
    
            <div class="flex-area">
                <div>
                    <img src="images/content/blog/maersk_2.jpg" alt="2022년 Previous calling port 국가별 물동량(dwt) 데이터" />
                    <b class="img-desc">&lt;2022년 Previous calling port 국가별 물동량(dwt) 데이터&gt;</b>
                </div>
                <ol>
                    <li>1. 터키 (27%)</li>
                    <li>2. 루마니아 (9%)</li>
                    <li>3. 스페인 (7%)</li>
                    <li>4. 이탈리아 (6%)</li>
                    <li>5. 러시아 (4%)</li>
                </ol>
            </div>
    
            <em class="sub-title">현재, 오데사 항구 현황</em>
            <p>
                Port Insight에서 현재 시점(3월 30일)으로 조회해 본 오데사 항구의 실시간 현황입니다. 씨벤티지의 해양 가시화 플랫폼은
                Claas A(dwt 300 ton 이상의 상선)의 선박 데이터를 기반으로 하고 있는데요, 이 부분을 감안하더라도 항구가
                정상화되기까지는 조금 더 시간이 필요한 것으로 보입니다. 앞으로도 오데사 항의 데이터를 모니터링하며 곧 정상화되어 무역
                및 물류 현황이 안정되기를 기대해봅니다.
            </p>
            <img src="images/content/blog/maersk_3.jpg" alt="Port Insight Dashboard of Odesa, Ukraine" />
            <b class="img-desc">&lt;Port Insight Dashboard of Odesa, Ukraine&gt;</b>
            <p>
                씨벤티지가 제공하는 cargo insight, ship insight, 그리고 port insight 는 빅데이터 분석과 AI 기술을 기반으로, 실시간 및
                예측 정보가 반영된 공급망 가시화 솔루션입니다. 공급망의 이해 관계자들에게 의사결정에 필요한 신뢰할 수 있는 정보를
                적시에 제공하며, 예상하지 못한 해상 운송 중단을 사전에 관리하고 대응할 수 있도록 도와줍니다.<br />
            </p>
            <p>
                씨벤티지만의 예측모델에 기반한 공급망 가시화 솔루션을 통해 해양 물류에 혁신을 이끌어보세요<br />
                Email: sales@seavantage.com<br />
                Tel: (+82) 02-3444-7302 / (+82) 02-3444-7303
            </p>`,
    },
    {
        id: 16,
        title: 'Cargo Insight 업데이트 소식',
        date: 'May 24, 2023',
        mainTitle: '선사 스케줄,<br>씨벤티지 스케줄 전환 설정',
        ques: '더블체크로 더욱 확실하게!',
        textDummy1: '구글 맵에서는 불가했던 중국 서비스도 씨벤티지 서비스를 이용할 수 있도록 <span>신규 지도를 추가</span>하였습니다.<br>ETA 변경 현황 확인, 예상 도착 정보의 잦은 변경, 손쉽게 확인하세요.',
        textDummy2: '<span>2023년 5월 주요 업데이트 내용</span>에 대하여 소개합니다. 우측 하단의 전문 바로가기로 확인해 주세요.',
        html: `<p>
        씨벤티지에서는 보다 나은 사용자 경험을 위하여 매주 정기 업데이트를 진행하고 있으며, 사용자 피드백을 적극적으로
        반영하려고 노력하고 있습니다. 아래 업데이트 소식을 참고하시어 더욱 확장된 서비스와 기능을 사용해보세요!
        </p>
        <em class="sub-title">업데이트 항목 요약 </em>

        <ul>
        <li>선사 스케줄 & 씨벤티지 스케줄 전환 설정</li>
        <li>새로운 지도 추가</li>
        <li>ETA 변경 현황 확인</li>
        </ul>
        <em class="sub-title">‍선사 스케줄 & 씨벤티지 스케줄 전환 설정</em>
        <b class="highlight">화물 도착/접안 시간 더블체크로 더욱 확실하게!</b>
        <p>
        Cargo Insight 화물 추적 화면에서는 화물이 실린 배의 도착/출발 정보를 표시합니다. 씨벤티지는 AIS 데이터 기반의 보다
        정교한 ATA/ATB/ATD 정보를 제공하며, 선사스케줄 정보도 확인할 수 있도록 전환 기능을 반영했습니다. 실시간 위치 기반으로
        선박 출/도착 정보를 보다 정확하게 알기 원한다면 씨벤티지(SV) 정보를, 비즈니스 문서에 '도착 확정' 을 하기 위해 공식
        정보가 필요하다면 선사 정보(Carrier)로 전환해 가며 확인할 수 있습니다. 더 이상 각 선사 사이트에서 도착 정보를 일일이
        확인하지 않아도 되며 씨벤티지 플랫폼에서 한 번에, 간편하게 조회할 수 있습니다.
        </p>
        <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
        <b class="img-desc">입항 취소된 선박 리스트</b>
        <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
        <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

        <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
        <em class="sub-title">물류대란, 대처 방안</em>
        <p>
        홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
        수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
        선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
        상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.
    </p>`,
    },
    {
        id: 17,
        title: '불확실성 속의 홍해 사태 대응 방안',
        date: 'February 5, 2024',
        mainTitle: '수에즈 운하를 통과하는 필수 경로인<br>아시아, 유럽을 잇는 홍해.<br>예멘 반군의 공격!',
        ques: '약 549척 이상 희망봉으로 우회한다',
        textDummy1: '지난 2023년 12월 15일 이후, <br>아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.',
        textDummy2: '많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 <span>안전을 우선시</span>해야 할지 아니면 더 긴 경로를 선택하면서 <span>추가 비용과 시간</span>을 감수해야 할지에 대해 결정해야 하는 어려운 상황입니다.',
        html: `<p>
            지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
            이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
            많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
            비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠.
            </p>
            <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
            <p>
            저희 씨벤티지팀은 홍해를 회항하고 있는 선박 리스트와 경로 변경, 환승, 경유, 정박 중인 모든 컨테이너 선박의 종합 목록을
            ‘맞춤형 대시보드'를 통해 제공해 드리고 있는데요, 약 549척(2월 5일 기준)이 수에즈 운하를 통하지 않고, 아프리카 희망봉을
            거쳐가는 우회로를 택하고 있는 것으로 나타났습니다.
            </p>
            <img src="images/content/blog/red-sea_0.jpg" alt="Red Sea & Panama Canal Live Dashboard 화면" />
            <b class="img-desc">&lt;Red Sea & Panama Canal Live Dashboard 화면&gt;</b>
            <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
            <p>
            홍해를 거치지 않고 희망봉을 우회하는 경우, 홍해를 통과하여 수에즈 운하를 이용하는 루트와 비교할 때, 희망봉을 우회하는
            경로는 약 3,500 해상 마일(약 6,500 킬로미터) 더 길어집니다. 선박의 속도, 날씨 조건, 항로에서의 교통량 등에 따라 다를
            수 있지만, 대략적으로 희망봉을 우회하면 7일에서 최대 10일 정도 더 소요될 수 있습니다. 이는 물류 및 공급망 계획에
            상당한 영향을 미칠 수 있는 중요한 시간 차이기도 합니다. 이러한 경우 화주는 경로 우회로 인하여 배송시간이 지연되며,
            이는 연료 비용, 선박 임대료, 인건비 등이 증가하여 운송 비용의 리스크가 커지게 됩니다.
            </p>
    
            <em class="sub-title">위험을 감수하는 일부 선박들</em>
            <p>
            위험에도 불구하고, 일부 선박들은 여전히 홍해를 통한 운항을 선택하고 있습니다. 정기선을 운항하는 국내 최대 해운사 HMM을
            포함한 글로벌 해운선사들이 안전을 위해 아프리카 희망봉으로 우회를 하기로 결정했지만, 부정기선의 경우 화주의 특정
            요구에 맞춰 운항을 해주는 구조로 인해 우회로 인한 경제적 손실이 클 수 있어, 일부는 여전히 위험지역을 통과하기로
            결정하고 있습니다. 특히, 예멘의 후티 반군이 중국과 러시아 선박에 대한 공격을 면제하겠다고 선언함에 따라, 이러한 국가의
            선박들은 상대적으로 더 안전하다고 판단하여 홍해를 통한 운항을 선택하고 있습니다. 이러한 상황에서 리스크와 비용
            사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이러한 리스크와
            비용 사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이에 저희 팀
            씨벤티지는 지난 1월 한달 간 홍해를 통과한 선박들을 알아보았습니다.
            </p>
    
            <img src="images/content/blog/red-sea_1.jpg" alt="Ship Insight 선박 위치 추적 화면" />
            <b class="img-desc">&lt;Ship Insight 선박 위치 추적 화면&gt;</b>
            <img src="images/content/blog/red-sea_2.jpg" alt="Ship Insight 선박 위치 추적 화면" />
            <b class="img-desc">&lt;홍해를 통과한 '컨테이너' 선박 리스트&gt;</b>
    
            <em class="sub-title">물류대란, 대처 방안</em>
            <p>
            이번 홍해 사태를 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는 화주분들이 불확실한
            글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록 선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는
            빅데이터를 제공하고 있습니다. 다양한 혼란과 위기 상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인
            대응 계획을 수립해 보세요.</p>`,
    },
    {
        id: 18,
        title: '볼티모어 교량 붕괴 사고로 인한 항구 폐쇄, 현재 물류 상황은?',
        date: 'March 29, 2024',
        mainTitle: '볼티모어 항구 선박 통행 무기한 중단<br>현재까지 6명이 실종 상태',
        ques: '무슨 일이 있었던 걸까?',
        textDummy1: "선박프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 <span>'달리'호와 충돌</span>하면서 볼티모어 항구로의 <span>선박 통행이 무기한 중단</span>되었습니다.",
        textDummy2:
            '이 사고로 인해 <span>현재까지 6명이 실종된 상태</span>이며, 경제 손실은 하루에 1500만 달러에 이르면서 물류에 상당한차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며, 대체 항로를 찾아 떠나면서혼잡과 물류 지연이 예상됩니다.',
        html: `<p>
            지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
            이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
            많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
            비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠‍.
            </p>
            <em class="sub-title">무슨 일이 있었던걸까? </em>
            <p>
            프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 '달리'호와 충돌하면서 볼티모어
            항구로의 선박 통행이 무기한 중단되었습니다. 이 사고로 인해 현재까지 6명이 실종된 상태이며, 경제 손실은 하루에 1500만
            달러에 이르면서 물류에 상당한 차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며,
            대체 항로를 찾아 떠나면서 혼잡과 물류 지연이 예상됩니다.
            </p>
            <em class="sub-title">그럼, 볼티모어항으로 향하던 선박들은?</em>
            <p class="highlight">
            이에 저희 팀 씨벤티지는 고객사분들 외에도 모든 물류 관계자분들에게 중요한 참고 자료가 될 수 있도록 볼티모어 입항 취소
            선박들과 향후 최소 가능성이 있는 선박 리스트를 준비했습니다. 볼티모어 교량 붕괴 사고에 신속하게 대응하여 추가적인
            피해를 예방하시길 바랍니다.
            </p>
            <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
            <b class="img-desc">입항 취소된 선박 리스트</b>
            <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
            <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

            <b class="highlight">* 대상: BALTIMORE 항구 예정 도착일(ETA)이 3월 25일부터 4월 25일사이인 선박</b>
            <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
            <em class="sub-title">물류대란, 대처 방안</em>
            <p>
            홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
            수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
            선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
            상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.</p>`,
    },
    {
        id: 19,
        title: '선박의 위치 추적을 가능하게 하는 AIS 데이터',
        date: 'April 25, 2023',
        mainTitle: '물류의 미래:<br>AIS 데이터와 가공의 필요성',
        ques: '내 화물은 어디쯤 가고 있는가?',
        textDummy1: '물류 업계의 혁신적인 트렌드를 살펴보는 시간,<span> 씨벤티지가 이끄는 AIS 데이터 기반의 해상 운송 가시화 플랫폼</span>이 물류 업무를 혁신하고 있습니다.',
        textDummy2: 'AIS 데이터의 신뢰성을 높이고, 선박 및 항만 정보를 분석하여 실시간 운송 현황을 제공합니다. 함께 미래를 준비하세요',
        html: `<img src="images/content/blog/ais_0.jpg" class="mb100" alt="선박이미지" />
        <p>
            수출입 비즈니스와 관련이 있다면 ‘선박 추적’에 대해 들어보셨거나 직접 조회해 본 경험이 있으실 것입니다. 선박 위치
            추적을 통해 내 화물 또는 고객의 화물이 지금 바다 위 어디쯤 있는지, 어느 경로로 가며, 어디에 경유하는지 등의 정보를
            통해 결과적으로 화물이 언제 도착하는지 알기 원합니다. 또한, 해상 운송에서 빈번하게 발생하는 화물 지연과 변수
            상황을 사전에 파악하고 물류계획에 차질이 없도록 대비하기 위함도 있을 것입니다.
        </p>
        <p>
            이렇듯 물류 업계에서는 화물 운송 현황을 모니터링 할 수 있는 ‘공급망 가시화 플랫폼’의 필요성이 지속해서 증가하고
            있으며, 이러한 해상 운송 가시화 플랫폼은 선박에서 일정하게 전송하는 ‘AIS 데이터’를 기반으로 하고 있습니다.
            씨벤티지는 AIS 데이터의 신뢰도를 높이기 위해 검증 및 가공하여 활용하고 있으며, 전 세계 선박 및 항만 정보와 물류
            데이터를 분석하여 실시간 운송 현황 및 물류 업무의 비효율을 개선할 수 있도록 지원하고 있습니다.<br /><br />

            그렇다면, 선박 추적의 기반이 되는 AIS 데이터는 무엇인지 어떤 특징을 가지고 있으며 왜 데이터의 가공이 필요한지
            알아보도록 하겠습니다.
        </p>
        <em class="sub-title">AIS란?</em>
        <b class="quo">
            AIS(Automatic Identification System)는 선박자동식별장치이며, 선박의 항해 안전 및 보안강화를 위하여 선박의 위치,
            속력, 진로, 선박 식별 정보 등의정보를 무선통신(VHF 주파수)을 통하여 자동송수신할 수 있는 항해장비입니다.
        </b>
        <p>
            AIS는 선박의 충돌을 방지하기 위한 도구로 개발되었으며, 육안으로 선박을 인식할 수 없는 상황에서도 다른 선박의
            위치와 진행 경로 등을 파악하여 서로를 식별할 수 있도록 합니다. 국제해사기구(IMO) 선박안전법에 따르면 2004년
            이후로는 총 300gt(톤)을 초과하는 선박은 AIS를 설치하도록 의무 사항으로 두고 있으며, AIS 정보는 이동 속도에 따라
            2초 내지 3분 간격으로 지상수신기 또는 위성수신기로 전송됩니다.
        </p>
        <img src="images/content/blog/ais_1.jpg" alt="지상수신기 또는 위성수신기로 전송" class="mb150" />
        <em class="sub-title">AIS 장비 종류 </em>
        <b class="highlight">AIS 장비는 Class A와 Class B 두 종류로 구분됩니다.</b>
        <ul>
            <li>
                Class A : 국제해사기구(IMO)의 AIS 탑재 요건을 만족하고, Class B 장비보다 더 높은 신호 전력과 빠른 주기로
                송신하여 멀리 떨어진 선박에서 수신할 수 있습니다.
            </li>
            <li>
                Class B : Class A와 비교했을 때, 일부 기능만 제공하도록 설계되었으며 낮은 신호 전력과 속도로 송신하고 선박의
                정적 정보는 표시되지 않습니다.
            </li>
        </ul>
        <em class="sub-title">활용 기능</em>
        <ul>
            <li>선박 충돌 방지 : ‍다른 선박과 통신하여 안전거리를 유지하고 충돌하는 것을 방지합니다.</li>
            <li>항만 관제 : AIS 데이터를 수집하여 해상 교통량을 모니터링하고 항만관제에 활용합니다.</li>
            <li>수색 및 구조 지원, 사고 조사 : 해양 사고 발생 시 수색, 구조 등을 지원하는 데에 쓰이고 있습니다.</li>
        </ul>
        <em class="sub-title">AIS 정보의 종류</em>
        <p>
            AIS 데이터는 선박의 위치 정보뿐만 아니라 선박 제원과 관련된 정적정보, 항해 상태에 변화하는 동적정보, 항해 스케줄과
            관련된 항해정보가 포함되어 있으며 매일 수천만 건 이상의 데이터가 수신되는 대용량 데이터입니다.
        </p>
        <img src="images/content/blog/ais_2.jpg" alt="참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지" />
        <b class="img-desc">&lt;참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지&gt;</b>

        <b class="quo"
            >IMO 번호 (International Maritime Organization) 국제해사기구 등록번호 - 선박마다 부여하는 고유한 일련번호로 7자리
            숫자로 이루어지며, 선박의 등록 및 추적에 사용됩니다.</b
        >
        <b class="quo"
            >MMSI 번호(Maritime Mobile Service Identity)해상이동업무식별번호 - AIS 장비는 해상 전화번호라 할 수 있는 고유의
            식별번호를 가집니다. MMSI 번호는 9자리 숫자이며 그 중 앞 3자리는 선박의 국가번호를 나타냅니다.
        </b>
        <em class="sub-title">AIS 데이터의 오류</em>
        <b class="highlight">"어째서 선박이 육지 위에 있는 것으로 보이는 걸까요?"</b>
        <p>
            AIS 데이터 오류는 크게 선박의 고유 정보가 중복되는 중복 오류와 GPS 장비 이상으로 발생하는 위치 오류로 구분할 수
            있습니다. 오류가 발생하여 잘못된 AIS 정보가 지속하여 전송된다면 해당 정보를 업무에 활용하는 관제사, 항해사 또는
            기업의 의사결정에 지장을 줄 수 있습니다. 따라서 신뢰도 높은 AIS 데이터를 활용하기 위해서는 데이터의 검증 및 가공이
            필요하며 오류가 발생하는 각 요인에 대하여 원인과 예시를 살펴보겠습니다.
        </p>
        <b class="highlight">1. 중복 오류 (Duplicate Data Error) 또는 인적 오류 (Human Error)</b>
        <ul>
            <li>현상 : 선박의 고유식별정보가 두 척 이상의 배에서 전송되는 현상</li>
            <li>원인 : 사람의 실수 또는 고의로 정보를 조작하여 고유식별정보가 중복됨</li>
            <li>
                예시: 실수로 IMO, MMSI 정보를 잘못 입력한 경우, 국제적으로 제재된 선박들이 다른 선박의 IMO 번호를 도용하여
                운항하는 경우
            </li>
        </ul>
        <img src="images/content/blog/ais_3.jpg" alt="예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류" />
        <b class="img-desc">&lt;예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류&gt;</b>
        <b class="highlight">2. 위치 오류 (Positioning Error)</b>
        <ul>
            <li>현상 : AIS 데이터의 위치 정보에 오류가 발생하는 현상</li>
            <li>원인 : GPS 장비의 일시적 오류 또는 고장</li>
            <li>예시: 선박의 실제 위치가 잘못 인식되는 경우</li>
        </ul>
        <img src="images/content/blog/ais_4.jpg" alt="예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류" />
        <b class="img-desc">&lt;예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류&gt;</b>

        <em class="sub-title">Data Insight</em>
        <p>
            씨벤티지는 전 세계 30만 척 이상의 선박에 대한 AIS 데이터를 분석하여 선종/크기별 항적 데이터 학습 모델을 구축하였고
            특허를 보유하고 있습니다. 구축된 학습 모델과 비교를 통해서 항로 이탈이나 서로 다른 지역에서 동시에 같은 식별번호의
            AIS 데이터가 수신되는 등의 AIS 데이터 오류가 의심되는 선박을 자동으로 감지합니다.
        </p>
        <img src="images/content/blog/ais_5.jpg" alt="씨벤티지 해상 교통 네트워크" />
        <b class="img-desc">&lt;씨벤티지 해상 교통 네트워크&gt;</b>
        <p>
            씨벤티지에서는 머신러닝을 통해 학습 모델을 만들고 실시간으로 이상 데이터가 감지되면 오류 요인을 파악하여 조치하며,
            AIS 데이터의 신뢰도를 지속하여 높이고 있습니다. 가공된 높은 품질의 AIS 데이터는 물류 업계에서 필요로 하는 공급망
            가시성 및 인사이트 플랫폼의 기반이 되며 ‘Data Insight’라는 서비스명으로 제공되고 있습니다.<br /><br />

            AIS 데이터를 통해 과거 및 실시간 선박의 이동 경로, 위치, 속도, 도착시간(ETA, ATA) 등의 정보를 확인할 수 있으며,
            항만 데이터와 함께 항구 혼잡도 분석에도 활용할 수 있습니다. 또한, 글로벌 물동량 및 물류 동향에 대한 통계와
            인사이트 자료로써 활용될 수 있습니다. 대표적인 활용 사례로 KOTRA와 함께 ‘숫자로 보는 세계 70개 항구 적체 현황
            리포트’를 제작하였으며, 다수의 기업에서 Data Insight 구독을 통해 의사결정에 필요한 정보를 얻고 있습니다.
        </p>
        <p>
            지금까지 AIS 데이터와 데이터의 가공이 필요한 이유에 대해서 알아보았습니다. 높은 품질의 AIS 데이터로 해양 물류의
            새로운 인사이트가 필요하시다면 언제든지 문의해주세요!
        </p>`,
    },
    {
        id: 20,
        title: 'MAERSK, 우크라이나 해운서비스 재개',
        date: 'March 31, 2023',
        mainTitle: '2022년 우크라이나의 핵심 항구<br>오데사 폐쇄, 1년만의 재개',
        ques: '지난 한 해, 우크라이나 오데사 항구는 어땠을까?',
        textDummy1: '씨벤티지 <span>Port Insight 데이터에 따르면,</span> 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로 나타났습니다. ',
        textDummy2: '이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로 유지되어 온 것과 달리, 2022년 전체 <span>물동량은 70% 가까이 큰 폭으로 감소</span>한 것을 알 수 있습니다.',
        html: `<img src="images/content/blog/maersk_0.jpg" alt="항구이미지" class="mb100" />
            <p>
                지난 2022년 2월 24일, 우크라이나는 당국 최대의 컨테이너항 오데사 항을 폐쇄했고 머스크, MSC, CMA 등 유럽 선사는
                우크라이나 화물의 인수를 중단했습니다. 그로부터 약 1년의 시간이 흐른 2023년 3월 6일, 덴마크 선사 머스크는 전세계에서
                우크라이나로의 선적 예약을 재개했다고 소식을 알렸습니다. 또한 우크라이나 오데사 근교 레니 항과 루마니아의 콘스탄차
                항을 연결하는 바지선 서비스를 새롭게 운영하며, 새로 개설하는 바지 운송 서비스는 콘스타차 항에서 레니 항까지 1.5일이
                걸린다고 합니다. 우크라이나 전쟁은 여전히 진행 중이지만 항구 운영이 정상화되고 무역이 활발이 이뤄지기를 바랍니다.
            </p>
            <em class="sub-title">지난 한 해, 우크라이나 오데사 항구는 어땠을까?</em>
            <p>
                우크라이나는 흑해 11개 항구 및 Azov해에 2개 항구를 보유하고 있으며(크림 지역 5개 항구 제외), 우크라이나내 해상 항만은
                연간 2.6억톤의 화물 처리가 가능하고, 연간 해상운송 물동량은 약 1.6억톤 가량 됩니다. (2019년, 2020년 기준) 오데사는
                우크라이나에서 세번째로 큰 도시이며, 우크라이나의 해운 수출입의 대부분을 처리하는 최대 항구도시입니다.<br /><br />
    
                그렇다면 지난 한 해, 우크라이나 오데사 항구는 어땠을까요? Port Insight를 통해 물동량 통계를 전년도와 비교하여 한 번
                알아보도록 하겠습니다.
            </p>
            <em class="sub-title">물동량 변화</em>
            <p>
                씨벤티지 Port Insight 데이터에 따르면, 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로
                나타났습니다. 이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로
                유지되어 온 것과 달리, 2022년 전체 물동량은 70% 가까이 큰 폭으로 감소한 것을 알 수 있습니다.
            </p>
            <img src="images/content/blog/maersk_1.jpg" alt="Monthly Volume(dwt) Average in Odesa, Ukraine" />
            <b class="img-desc">Monthly Volume(dwt) Average in Odesa, Ukraine</b>
    
            <em class="sub-title">Previous Calling port</em>
            <p>
                Port Insight에서 제공되는 previous calling port 통계는 해당 항구에 도착한 선박이 과거 어느 국가로 부터 왔는지 직전
                항구(국가)에 따른 물동량 데이터를 보여줍니다. 오데사 항에 도착한 선박은 어느 나라로부터 가장 많이 왔을까요? 2022년
                전체 물동량은 줄었지만, 2021년과 비교해보았을 때 동일하게 터키가 비중이 가장 높은 것으로 나타났습니다. (2021년-28%,
                2022년-27%)
            </p>
    
            <div class="flex-area">
                <div>
                    <img src="images/content/blog/maersk_2.jpg" alt="2022년 Previous calling port 국가별 물동량(dwt) 데이터" />
                    <b class="img-desc">&lt;2022년 Previous calling port 국가별 물동량(dwt) 데이터&gt;</b>
                </div>
                <ol>
                    <li>1. 터키 (27%)</li>
                    <li>2. 루마니아 (9%)</li>
                    <li>3. 스페인 (7%)</li>
                    <li>4. 이탈리아 (6%)</li>
                    <li>5. 러시아 (4%)</li>
                </ol>
            </div>
    
            <em class="sub-title">현재, 오데사 항구 현황</em>
            <p>
                Port Insight에서 현재 시점(3월 30일)으로 조회해 본 오데사 항구의 실시간 현황입니다. 씨벤티지의 해양 가시화 플랫폼은
                Claas A(dwt 300 ton 이상의 상선)의 선박 데이터를 기반으로 하고 있는데요, 이 부분을 감안하더라도 항구가
                정상화되기까지는 조금 더 시간이 필요한 것으로 보입니다. 앞으로도 오데사 항의 데이터를 모니터링하며 곧 정상화되어 무역
                및 물류 현황이 안정되기를 기대해봅니다.
            </p>
            <img src="images/content/blog/maersk_3.jpg" alt="Port Insight Dashboard of Odesa, Ukraine" />
            <b class="img-desc">&lt;Port Insight Dashboard of Odesa, Ukraine&gt;</b>
            <p>
                씨벤티지가 제공하는 cargo insight, ship insight, 그리고 port insight 는 빅데이터 분석과 AI 기술을 기반으로, 실시간 및
                예측 정보가 반영된 공급망 가시화 솔루션입니다. 공급망의 이해 관계자들에게 의사결정에 필요한 신뢰할 수 있는 정보를
                적시에 제공하며, 예상하지 못한 해상 운송 중단을 사전에 관리하고 대응할 수 있도록 도와줍니다.<br />
            </p>
            <p>
                씨벤티지만의 예측모델에 기반한 공급망 가시화 솔루션을 통해 해양 물류에 혁신을 이끌어보세요<br />
                Email: sales@seavantage.com<br />
                Tel: (+82) 02-3444-7302 / (+82) 02-3444-7303
            </p>`,
    },
    {
        id: 21,
        title: 'Cargo Insight 업데이트 소식',
        date: 'May 24, 2023',
        mainTitle: '선사 스케줄,<br>씨벤티지 스케줄 전환 설정',
        ques: '더블체크로 더욱 확실하게!',
        textDummy1: '구글 맵에서는 불가했던 중국 서비스도 씨벤티지 서비스를 이용할 수 있도록 <span>신규 지도를 추가</span>하였습니다.<br>ETA 변경 현황 확인, 예상 도착 정보의 잦은 변경, 손쉽게 확인하세요.',
        textDummy2: '<span>2023년 5월 주요 업데이트 내용</span>에 대하여 소개합니다. 우측 하단의 전문 바로가기로 확인해 주세요.',
        html: `<p>
        씨벤티지에서는 보다 나은 사용자 경험을 위하여 매주 정기 업데이트를 진행하고 있으며, 사용자 피드백을 적극적으로
        반영하려고 노력하고 있습니다. 아래 업데이트 소식을 참고하시어 더욱 확장된 서비스와 기능을 사용해보세요!
        </p>
        <em class="sub-title">업데이트 항목 요약 </em>

        <ul>
        <li>선사 스케줄 & 씨벤티지 스케줄 전환 설정</li>
        <li>새로운 지도 추가</li>
        <li>ETA 변경 현황 확인</li>
        </ul>
        <em class="sub-title">‍선사 스케줄 & 씨벤티지 스케줄 전환 설정</em>
        <b class="highlight">화물 도착/접안 시간 더블체크로 더욱 확실하게!</b>
        <p>
        Cargo Insight 화물 추적 화면에서는 화물이 실린 배의 도착/출발 정보를 표시합니다. 씨벤티지는 AIS 데이터 기반의 보다
        정교한 ATA/ATB/ATD 정보를 제공하며, 선사스케줄 정보도 확인할 수 있도록 전환 기능을 반영했습니다. 실시간 위치 기반으로
        선박 출/도착 정보를 보다 정확하게 알기 원한다면 씨벤티지(SV) 정보를, 비즈니스 문서에 '도착 확정' 을 하기 위해 공식
        정보가 필요하다면 선사 정보(Carrier)로 전환해 가며 확인할 수 있습니다. 더 이상 각 선사 사이트에서 도착 정보를 일일이
        확인하지 않아도 되며 씨벤티지 플랫폼에서 한 번에, 간편하게 조회할 수 있습니다.
        </p>
        <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
        <b class="img-desc">입항 취소된 선박 리스트</b>
        <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
        <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

        <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
        <em class="sub-title">물류대란, 대처 방안</em>
        <p>
        홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
        수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
        선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
        상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.
    </p>`,
    },
    {
        id: 22,
        title: '선박의 위치 추적을 가능하게 하는 AIS 데이터',
        date: 'April 25, 2023',
        mainTitle: '물류의 미래:<br>AIS 데이터와 가공의 필요성',
        ques: '내 화물은 어디쯤 가고 있는가?',
        textDummy1: '물류 업계의 혁신적인 트렌드를 살펴보는 시간,<span> 씨벤티지가 이끄는 AIS 데이터 기반의 해상 운송 가시화 플랫폼</span>이 물류 업무를 혁신하고 있습니다.',
        textDummy2: 'AIS 데이터의 신뢰성을 높이고, 선박 및 항만 정보를 분석하여 실시간 운송 현황을 제공합니다. 함께 미래를 준비하세요',
        html: `<img src="images/content/blog/ais_0.jpg" class="mb100" alt="선박이미지" />
        <p>
            수출입 비즈니스와 관련이 있다면 ‘선박 추적’에 대해 들어보셨거나 직접 조회해 본 경험이 있으실 것입니다. 선박 위치
            추적을 통해 내 화물 또는 고객의 화물이 지금 바다 위 어디쯤 있는지, 어느 경로로 가며, 어디에 경유하는지 등의 정보를
            통해 결과적으로 화물이 언제 도착하는지 알기 원합니다. 또한, 해상 운송에서 빈번하게 발생하는 화물 지연과 변수
            상황을 사전에 파악하고 물류계획에 차질이 없도록 대비하기 위함도 있을 것입니다.
        </p>
        <p>
            이렇듯 물류 업계에서는 화물 운송 현황을 모니터링 할 수 있는 ‘공급망 가시화 플랫폼’의 필요성이 지속해서 증가하고
            있으며, 이러한 해상 운송 가시화 플랫폼은 선박에서 일정하게 전송하는 ‘AIS 데이터’를 기반으로 하고 있습니다.
            씨벤티지는 AIS 데이터의 신뢰도를 높이기 위해 검증 및 가공하여 활용하고 있으며, 전 세계 선박 및 항만 정보와 물류
            데이터를 분석하여 실시간 운송 현황 및 물류 업무의 비효율을 개선할 수 있도록 지원하고 있습니다.<br /><br />

            그렇다면, 선박 추적의 기반이 되는 AIS 데이터는 무엇인지 어떤 특징을 가지고 있으며 왜 데이터의 가공이 필요한지
            알아보도록 하겠습니다.
        </p>
        <em class="sub-title">AIS란?</em>
        <b class="quo">
            AIS(Automatic Identification System)는 선박자동식별장치이며, 선박의 항해 안전 및 보안강화를 위하여 선박의 위치,
            속력, 진로, 선박 식별 정보 등의정보를 무선통신(VHF 주파수)을 통하여 자동송수신할 수 있는 항해장비입니다.
        </b>
        <p>
            AIS는 선박의 충돌을 방지하기 위한 도구로 개발되었으며, 육안으로 선박을 인식할 수 없는 상황에서도 다른 선박의
            위치와 진행 경로 등을 파악하여 서로를 식별할 수 있도록 합니다. 국제해사기구(IMO) 선박안전법에 따르면 2004년
            이후로는 총 300gt(톤)을 초과하는 선박은 AIS를 설치하도록 의무 사항으로 두고 있으며, AIS 정보는 이동 속도에 따라
            2초 내지 3분 간격으로 지상수신기 또는 위성수신기로 전송됩니다.
        </p>
        <img src="images/content/blog/ais_1.jpg" alt="지상수신기 또는 위성수신기로 전송" class="mb150" />
        <em class="sub-title">AIS 장비 종류 </em>
        <b class="highlight">AIS 장비는 Class A와 Class B 두 종류로 구분됩니다.</b>
        <ul>
            <li>
                Class A : 국제해사기구(IMO)의 AIS 탑재 요건을 만족하고, Class B 장비보다 더 높은 신호 전력과 빠른 주기로
                송신하여 멀리 떨어진 선박에서 수신할 수 있습니다.
            </li>
            <li>
                Class B : Class A와 비교했을 때, 일부 기능만 제공하도록 설계되었으며 낮은 신호 전력과 속도로 송신하고 선박의
                정적 정보는 표시되지 않습니다.
            </li>
        </ul>
        <em class="sub-title">활용 기능</em>
        <ul>
            <li>선박 충돌 방지 : ‍다른 선박과 통신하여 안전거리를 유지하고 충돌하는 것을 방지합니다.</li>
            <li>항만 관제 : AIS 데이터를 수집하여 해상 교통량을 모니터링하고 항만관제에 활용합니다.</li>
            <li>수색 및 구조 지원, 사고 조사 : 해양 사고 발생 시 수색, 구조 등을 지원하는 데에 쓰이고 있습니다.</li>
        </ul>
        <em class="sub-title">AIS 정보의 종류</em>
        <p>
            AIS 데이터는 선박의 위치 정보뿐만 아니라 선박 제원과 관련된 정적정보, 항해 상태에 변화하는 동적정보, 항해 스케줄과
            관련된 항해정보가 포함되어 있으며 매일 수천만 건 이상의 데이터가 수신되는 대용량 데이터입니다.
        </p>
        <img src="images/content/blog/ais_2.jpg" alt="참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지" />
        <b class="img-desc">&lt;참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지&gt;</b>

        <b class="quo"
            >IMO 번호 (International Maritime Organization) 국제해사기구 등록번호 - 선박마다 부여하는 고유한 일련번호로 7자리
            숫자로 이루어지며, 선박의 등록 및 추적에 사용됩니다.</b
        >
        <b class="quo"
            >MMSI 번호(Maritime Mobile Service Identity)해상이동업무식별번호 - AIS 장비는 해상 전화번호라 할 수 있는 고유의
            식별번호를 가집니다. MMSI 번호는 9자리 숫자이며 그 중 앞 3자리는 선박의 국가번호를 나타냅니다.
        </b>
        <em class="sub-title">AIS 데이터의 오류</em>
        <b class="highlight">"어째서 선박이 육지 위에 있는 것으로 보이는 걸까요?"</b>
        <p>
            AIS 데이터 오류는 크게 선박의 고유 정보가 중복되는 중복 오류와 GPS 장비 이상으로 발생하는 위치 오류로 구분할 수
            있습니다. 오류가 발생하여 잘못된 AIS 정보가 지속하여 전송된다면 해당 정보를 업무에 활용하는 관제사, 항해사 또는
            기업의 의사결정에 지장을 줄 수 있습니다. 따라서 신뢰도 높은 AIS 데이터를 활용하기 위해서는 데이터의 검증 및 가공이
            필요하며 오류가 발생하는 각 요인에 대하여 원인과 예시를 살펴보겠습니다.
        </p>
        <b class="highlight">1. 중복 오류 (Duplicate Data Error) 또는 인적 오류 (Human Error)</b>
        <ul>
            <li>현상 : 선박의 고유식별정보가 두 척 이상의 배에서 전송되는 현상</li>
            <li>원인 : 사람의 실수 또는 고의로 정보를 조작하여 고유식별정보가 중복됨</li>
            <li>
                예시: 실수로 IMO, MMSI 정보를 잘못 입력한 경우, 국제적으로 제재된 선박들이 다른 선박의 IMO 번호를 도용하여
                운항하는 경우
            </li>
        </ul>
        <img src="images/content/blog/ais_3.jpg" alt="예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류" />
        <b class="img-desc">&lt;예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류&gt;</b>
        <b class="highlight">2. 위치 오류 (Positioning Error)</b>
        <ul>
            <li>현상 : AIS 데이터의 위치 정보에 오류가 발생하는 현상</li>
            <li>원인 : GPS 장비의 일시적 오류 또는 고장</li>
            <li>예시: 선박의 실제 위치가 잘못 인식되는 경우</li>
        </ul>
        <img src="images/content/blog/ais_4.jpg" alt="예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류" />
        <b class="img-desc">&lt;예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류&gt;</b>

        <em class="sub-title">Data Insight</em>
        <p>
            씨벤티지는 전 세계 30만 척 이상의 선박에 대한 AIS 데이터를 분석하여 선종/크기별 항적 데이터 학습 모델을 구축하였고
            특허를 보유하고 있습니다. 구축된 학습 모델과 비교를 통해서 항로 이탈이나 서로 다른 지역에서 동시에 같은 식별번호의
            AIS 데이터가 수신되는 등의 AIS 데이터 오류가 의심되는 선박을 자동으로 감지합니다.
        </p>
        <img src="images/content/blog/ais_5.jpg" alt="씨벤티지 해상 교통 네트워크" />
        <b class="img-desc">&lt;씨벤티지 해상 교통 네트워크&gt;</b>
        <p>
            씨벤티지에서는 머신러닝을 통해 학습 모델을 만들고 실시간으로 이상 데이터가 감지되면 오류 요인을 파악하여 조치하며,
            AIS 데이터의 신뢰도를 지속하여 높이고 있습니다. 가공된 높은 품질의 AIS 데이터는 물류 업계에서 필요로 하는 공급망
            가시성 및 인사이트 플랫폼의 기반이 되며 ‘Data Insight’라는 서비스명으로 제공되고 있습니다.<br /><br />

            AIS 데이터를 통해 과거 및 실시간 선박의 이동 경로, 위치, 속도, 도착시간(ETA, ATA) 등의 정보를 확인할 수 있으며,
            항만 데이터와 함께 항구 혼잡도 분석에도 활용할 수 있습니다. 또한, 글로벌 물동량 및 물류 동향에 대한 통계와
            인사이트 자료로써 활용될 수 있습니다. 대표적인 활용 사례로 KOTRA와 함께 ‘숫자로 보는 세계 70개 항구 적체 현황
            리포트’를 제작하였으며, 다수의 기업에서 Data Insight 구독을 통해 의사결정에 필요한 정보를 얻고 있습니다.
        </p>
        <p>
            지금까지 AIS 데이터와 데이터의 가공이 필요한 이유에 대해서 알아보았습니다. 높은 품질의 AIS 데이터로 해양 물류의
            새로운 인사이트가 필요하시다면 언제든지 문의해주세요!
        </p>`,
    },
    {
        id: 23,
        title: '불확실성 속의 홍해 사태 대응 방안',
        date: 'February 5, 2024',
        mainTitle: '수에즈 운하를 통과하는 필수 경로인<br>아시아, 유럽을 잇는 홍해.<br>예멘 반군의 공격!',
        ques: '약 549척 이상 희망봉으로 우회한다',
        textDummy1: '지난 2023년 12월 15일 이후, <br>아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.',
        textDummy2: '많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 <span>안전을 우선시</span>해야 할지 아니면 더 긴 경로를 선택하면서 <span>추가 비용과 시간</span>을 감수해야 할지에 대해 결정해야 하는 어려운 상황입니다.',
        html: `<p>
            지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
            이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
            많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
            비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠.
            </p>
            <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
            <p>
            저희 씨벤티지팀은 홍해를 회항하고 있는 선박 리스트와 경로 변경, 환승, 경유, 정박 중인 모든 컨테이너 선박의 종합 목록을
            ‘맞춤형 대시보드'를 통해 제공해 드리고 있는데요, 약 549척(2월 5일 기준)이 수에즈 운하를 통하지 않고, 아프리카 희망봉을
            거쳐가는 우회로를 택하고 있는 것으로 나타났습니다.
            </p>
            <img src="images/content/blog/red-sea_0.jpg" alt="Red Sea & Panama Canal Live Dashboard 화면" />
            <b class="img-desc">&lt;Red Sea & Panama Canal Live Dashboard 화면&gt;</b>
            <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
            <p>
            홍해를 거치지 않고 희망봉을 우회하는 경우, 홍해를 통과하여 수에즈 운하를 이용하는 루트와 비교할 때, 희망봉을 우회하는
            경로는 약 3,500 해상 마일(약 6,500 킬로미터) 더 길어집니다. 선박의 속도, 날씨 조건, 항로에서의 교통량 등에 따라 다를
            수 있지만, 대략적으로 희망봉을 우회하면 7일에서 최대 10일 정도 더 소요될 수 있습니다. 이는 물류 및 공급망 계획에
            상당한 영향을 미칠 수 있는 중요한 시간 차이기도 합니다. 이러한 경우 화주는 경로 우회로 인하여 배송시간이 지연되며,
            이는 연료 비용, 선박 임대료, 인건비 등이 증가하여 운송 비용의 리스크가 커지게 됩니다.
            </p>
    
            <em class="sub-title">위험을 감수하는 일부 선박들</em>
            <p>
            위험에도 불구하고, 일부 선박들은 여전히 홍해를 통한 운항을 선택하고 있습니다. 정기선을 운항하는 국내 최대 해운사 HMM을
            포함한 글로벌 해운선사들이 안전을 위해 아프리카 희망봉으로 우회를 하기로 결정했지만, 부정기선의 경우 화주의 특정
            요구에 맞춰 운항을 해주는 구조로 인해 우회로 인한 경제적 손실이 클 수 있어, 일부는 여전히 위험지역을 통과하기로
            결정하고 있습니다. 특히, 예멘의 후티 반군이 중국과 러시아 선박에 대한 공격을 면제하겠다고 선언함에 따라, 이러한 국가의
            선박들은 상대적으로 더 안전하다고 판단하여 홍해를 통한 운항을 선택하고 있습니다. 이러한 상황에서 리스크와 비용
            사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이러한 리스크와
            비용 사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이에 저희 팀
            씨벤티지는 지난 1월 한달 간 홍해를 통과한 선박들을 알아보았습니다.
            </p>
    
            <img src="images/content/blog/red-sea_1.jpg" alt="Ship Insight 선박 위치 추적 화면" />
            <b class="img-desc">&lt;Ship Insight 선박 위치 추적 화면&gt;</b>
            <img src="images/content/blog/red-sea_2.jpg" alt="Ship Insight 선박 위치 추적 화면" />
            <b class="img-desc">&lt;홍해를 통과한 '컨테이너' 선박 리스트&gt;</b>
    
            <em class="sub-title">물류대란, 대처 방안</em>
            <p>
            이번 홍해 사태를 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는 화주분들이 불확실한
            글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록 선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는
            빅데이터를 제공하고 있습니다. 다양한 혼란과 위기 상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인
            대응 계획을 수립해 보세요.</p>`,
    },
];
let eventPost = [
    {
        id: 1,
        cate: '웨비나',
        title: '해양 운송의 미래를 엿보는 웨비나',
        subTitle: '씨벤티지 김지구 COO 단독 웨비나 진행',
        year: 2024,
        month: 5,
        date: 18,
        loca: '온라인 진행',
        desc: '웨비나에 참석하신 모든 분들께 30일 무료체험 혜택을 드립니다.<br>아래 버튼을 통해 무료체험을 신청해주세요.',
        bgUrl: 'images/content/event/event-img1.jpg',
        moUrl: 'images/content/event/event-modal-img1.jpg',
    },
    {
        id: 2,
        cate: '세미나',
        title: '해양 로직스<br>엑스포 개최 설명회',
        subTitle: '한국비즈넷 김민중 대표 설명회',
        year: 2024,
        month: 5,
        date: 11,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '변화하는 물류시장의 IT트렌드와 대응전략을 전격 공개합니다.<br>선착순 예약으로 예약완료 시 SNS를 통해<br>확정 문자를 보내드립니다.',
        bgUrl: 'images/content/event/event-img2.jpg',
        moUrl: 'images/content/event/event-modal-img2.jpg',
    },
    {
        id: 3,
        cate: '세미나',
        title: '지속 가능한 해양 운송을 위한 논의',
        subTitle: '한국국제물류협회에서 지원사업을 함께 소개합니다.',
        year: 2024,
        month: 5,
        date: 10,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '한국국제물류협회 임택규 이사님 초청<br>새롭게 시작하는 지원사업에 대해 관심 있으신 분들은 많은 신청 바랍니다.',
        bgUrl: 'images/content/event/event-img3.jpg',
        moUrl: 'images/content/event/event-modal-img3.jpg',
    },
    {
        id: 4,
        cate: '뉴스레터',
        title: '씨벤티지가 처음<br>선보이는 뉴스레터!',
        subTitle: '씨벤티지의 첫번째 뉴스레터가 발행됩니다.',
        year: 2024,
        month: 5,
        date: 11,
        loca: '온라인 구독신청',
        desc: '이벤트 기간 내에 더 할인 된 가격으로 <br>해양 사업과 관련된 국제적인 뉴스를 받아보실 수 있습니다.',
        bgUrl: 'images/content/event/event-img4.jpg',
        moUrl: 'images/content/event/event-modal-img4.jpg',
    },
    {
        id: 5,
        cate: '프로모션',
        title: '솔루션 7일<br>무료체험 진행',
        subTitle: '씨벤티지가 처음이라면 7일간 무료체험 혜택!',
        year: 2024,
        month: 6,
        date: 19,
        loca: '공식 사이트 온라인 진행',
        desc: '씨벤티지가 처음이신가요? <br>신규 기업에 한하여 7일간 무료로 체험할 수 있습니다.<br>해양 운송관련 기업이라면 언제든지 열려있는 씨벤티지의 솔류션 체험해 보세요.',
        bgUrl: 'images/content/event/event-img5.jpg',
        moUrl: 'images/content/event/event-modal-img5.jpg',
    },
    {
        id: 6,
        cate: '행사',
        title: '최신 해양 기술과 혁신적인 해결책 소개',
        subTitle: '씨벤티지 보유 기술력과 함께 인사이트를 소개합니다.',
        year: 2024,
        month: 5,
        date: 24,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '해상 물류의 새로운 기준, 네트워크, 빅데이터 등<br>씨벤티지가 보유한 정교한 기술력을 선보입니다.<br>전 세계 모든 항구&선박에 대한 데이트를 시각화함으로써 사용자가 물류 계획을 실현하는데 큰 도움을 제공합니다.<br>관심있는 분들은 하기 신청하기를 통해 설명회에 참석해 보세요.',
        bgUrl: 'images/content/event/event-img6.jpg',
        moUrl: 'images/content/event/event-modal-img6.jpg',
    },
    {
        id: 7,
        cate: '기업행사',
        title: '해상 물류 워크샵',
        subTitle: '씨벤티지 식구들과 관계사 분들을 초대합니다.',
        year: 2024,
        month: 6,
        date: 21,
        loca: '오프라인 행사처 개별 연락',
        desc: '지금까지 함께 해주신 분들게 감사한 마음을 담아 행사에 초대드립니다.',
        bgUrl: 'images/content/event/event-img7.jpg',
        moUrl: 'images/content/event/event-modal-img7.jpg',
    },
    {
        id: 8,
        cate: '웨비나',
        title: '해양 운송의 미래를 엿보는 웨비나',
        subTitle: '씨벤티지 김지구 COO 단독 웨비나 진행',
        year: 2024,
        month: 4,
        date: 24,
        loca: '온라인 진행',
        desc: '웨비나에 참석하신 모든 분들께 30일 무료체험 혜택을 드립니다.<br>아래 버튼을 통해 무료체험을 신청해주세요.',
        bgUrl: 'images/content/event/event-img8.jpg',
        moUrl: 'images/content/event/event-modal-img8.jpg',
    },
    {
        id: 9,
        cate: '프로모션',
        title: '해양 미래를 함께하자!<br>솔루션 발표회',
        subTitle: '일산 킨텍스에서 프로모션과 함께 발표회 진행',
        year: 2024,
        month: 5,
        date: 8,
        loca: '일산 킨텐스 S동 14:00 ~ 16:00',
        desc: '해상 솔루션 박람회에서 씨벤티지가 발표회를 진행합니다.<br> 솔루션 셜명과 함께 운영하시는 선방, B/L 추적 등 별도로 준비된 부스에서 견적 안내도 진행합니다. ',
        bgUrl: 'images/content/event/event-img9.jpg',
        moUrl: 'images/content/event/event-modal-img9.jpg',
    },
    {
        id: 10,
        cate: '세미나',
        title: '해양 로직스<br>엑스포 개최 설명회',
        subTitle: '한국비즈넷 김민중 대표 설명회',
        year: 2024,
        month: 3,
        date: 16,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '변화하는 물류시장의 IT트렌드와 대응전략을 전격 공개합니다.<br>선착순 예약으로 예약완료 시 SNS를 통해<br>확정 문자를 보내드립니다.',
        bgUrl: 'images/content/event/event-img10.jpg',
        moUrl: 'images/content/event/event-modal-img10.jpg',
    },
    {
        id: 11,
        cate: '뉴스레터',
        title: '씨벤티지가 처음<br>선보이는 뉴스레터!',
        subTitle: '씨벤티지의 첫번째 뉴스레터가 발행됩니다.',
        year: 2024,
        month: 1,
        date: 9,
        loca: '온라인 구독신청',
        desc: '이벤트 기간 내에 더 할인 된 가격으로 <br>해양 사업과 관련된 국제적인 뉴스를 받아보실 수 있습니다.',
        bgUrl: 'images/content/event/event-img11.jpg',
        moUrl: 'images/content/event/event-modal-img11.jpg',
    },
    {
        id: 12,
        cate: '프로모션',
        title: '솔루션 7일<br>무료체험 진행',
        subTitle: '씨벤티지가 처음이라면 7일간 무료체험 혜택!',
        year: 2024,
        month: 4,
        date: 25,
        loca: '온라인, 오프라인(신청서 내 장소 표기)',
        loca: '공식 사이트 온라인 진행',
        desc: '씨벤티지가 처음이신가요? <br>신규 기업에 한하여 7일간 무료로 체험할 수 있습니다.<br>해양 운송관련 기업이라면 언제든지 열려있는 씨벤티지의 솔류션 체험해 보세요.',
        moUrl: 'images/content/event/event-modal-img12.jpg',
    },
    {
        id: 13,
        cate: '행사',
        title: '최신 해양 기술과 혁신적인 해결책 소개',
        subTitle: '씨벤티지 보유 기술력과 함께 인사이트를 소개합니다.',
        year: 2024,
        month: 4,
        date: 16,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '해상 물류의 새로운 기준, 네트워크, 빅데이터 등<br>씨벤티지가 보유한 정교한 기술력을 선보입니다.<br>전 세계 모든 항구&선박에 대한 데이트를 시각화함으로써 사용자가 물류 계획을 실현하는데 큰 도움을 제공합니다.<br>관심있는 분들은 하기 신청하기를 통해 설명회에 참석해 보세요.',
        bgUrl: 'images/content/event/event-img13.jpg',
        moUrl: 'images/content/event/event-modal-img13.jpg',
    },
    {
        id: 14,
        cate: '웨비나',
        title: '해양 운송의 미래를 엿보는 웨비나',
        subTitle: '씨벤티지 김지구 COO 단독 웨비나 진행',
        year: 2024,
        month: 5,
        date: 21,
        loca: '온라인 진행',
        desc: '웨비나에 참석하신 모든 분들께 30일 무료체험 혜택을 드립니다.<br>아래 버튼을 통해 무료체험을 신청해주세요.',
        bgUrl: 'images/content/event/event-img14.jpg',
        moUrl: 'images/content/event/event-modal-img14.jpg',
    },
    {
        id: 15,
        cate: '세미나',
        title: '해양 로직스<br>엑스포 개최 설명회',
        subTitle: '한국비즈넷 김민중 대표 설명회',
        year: 2024,
        month: 5,
        date: 26,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '변화하는 물류시장의 IT트렌드와 대응전략을 전격 공개합니다.<br>선착순 예약으로 예약완료 시 SNS를 통해<br>확정 문자를 보내드립니다.',
        bgUrl: 'images/content/event/event-img15.jpg',
        moUrl: 'images/content/event/event-modal-img15.jpg',
    },
    {
        id: 16,
        cate: '행사',
        title: '최신 해양 기술과 혁신적인 해결책 소개',
        subTitle: '씨벤티지 보유 기술력과 함께 인사이트를 소개합니다.',
        year: 2024,
        month: 2,
        date: 10,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '해상 물류의 새로운 기준, 네트워크, 빅데이터 등<br>씨벤티지가 보유한 정교한 기술력을 선보입니다.<br>전 세계 모든 항구&선박에 대한 데이트를 시각화함으로써 사용자가 물류 계획을 실현하는데 큰 도움을 제공합니다.<br>관심있는 분들은 하기 신청하기를 통해 설명회에 참석해 보세요.',
        bgUrl: 'images/content/event/event-img16.jpg',
        moUrl: 'images/content/event/event-modal-img16.jpg',
    },
    {
        id: 17,
        cate: '기업행사',
        title: '해상 물류 워크샵',
        subTitle: '씨벤티지 식구들과 관계사 분들을 초대합니다.',
        year: 2024,
        month: 2,
        date: 27,
        loca: '오프라인 행사처 개별 연락',
        desc: '지금까지 함께 해주신 분들게 감사한 마음을 담아 행사에 초대드립니다.',
        bgUrl: 'images/content/event/event-img17.jpg',
        moUrl: 'images/content/event/event-modal-img17.jpg',
    },
    {
        id: 18,
        cate: '웨비나',
        title: '해양 운송의 미래를 엿보는 웨비나',
        subTitle: '씨벤티지 김지구 COO 단독 웨비나 진행',
        year: 2024,
        month: 5,
        date: 18,
        loca: '온라인 진행',
        desc: '웨비나에 참석하신 모든 분들께 30일 무료체험 혜택을 드립니다.<br>아래 버튼을 통해 무료체험을 신청해주세요.',
        bgUrl: 'images/content/event/event-img18.jpg',
        moUrl: 'images/content/event/event-modal-img18.jpg',
    },
    {
        id: 19,
        cate: '프로모션',
        title: '해양 미래를 함께하자!<br>솔루션 발표회',
        subTitle: '일산 킨텍스에서 프로모션과 함께 발표회 진행',
        year: 2024,
        month: 1,
        date: 14,
        loca: '일산 킨텐스 S동 14:00 ~ 16:00',
        desc: '해상 솔루션 박람회에서 씨벤티지가 발표회를 진행합니다.<br> 솔루션 셜명과 함께 운영하시는 선방, B/L 추적 등 별도로 준비된 부스에서 견적 안내도 진행합니다. ',
        bgUrl: 'images/content/event/event-img19.jpg',
        moUrl: 'images/content/event/event-modal-img19.jpg',
    },
    {
        id: 20,
        cate: '프로모션',
        title: '설명회 사전신청 혜택 이벤트',
        subTitle: '선착순 50명 스타벅스 쿠폰 증정',
        year: 2024,
        month: 5,
        date: 10,
        loca: '코엑스 설명회 : 오프라인 티켓 발행처에서 쿠폰 증정',
        desc: '코엑스에서 진행되는 설명회 사전신청 하신분들에 한하여<br>선착순 50분께는 스타벅스 쿠폰을 증정합니다.',
        bgUrl: 'images/content/event/event-img20.jpg',
        moUrl: 'images/content/event/event-modal-img20.jpg',
    },
    {
        id: 21,
        cate: '웨비나',
        title: '최신 해양 기술과 혁신적인 해결책 소개',
        subTitle: '씨벤티지 보유 기술력과 함께 인사이트를 소개합니다.',
        year: 2024,
        month: 3,
        date: 11,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '해상 물류의 새로운 기준, 네트워크, 빅데이터 등<br>씨벤티지가 보유한 정교한 기술력을 선보입니다.<br>전 세계 모든 항구&선박에 대한 데이트를 시각화함으로써 사용자가 물류 계획을 실현하는데 큰 도움을 제공합니다.<br>관심있는 분들은 하기 신청하기를 통해 설명회에 참석해 보세요.',
        bgUrl: 'images/content/event/event-img21.jpg',
        moUrl: 'images/content/event/event-modal-img21.jpg',
    },
    {
        id: 22,
        cate: '웨비나',
        title: '해양 운송의 미래를 엿보는 웨비나',
        subTitle: '씨벤티지 김지구 COO 단독 웨비나 진행',
        year: 2024,
        month: 1,
        date: 19,
        loca: '온라인 진행',
        desc: '웨비나에 참석하신 모든 분들께 30일 무료체험 혜택을 드립니다.<br>아래 버튼을 통해 무료체험을 신청해주세요.',
        bgUrl: 'images/content/event/event-img22.jpg',
        moUrl: 'images/content/event/event-modal-img22.jpg',
    },
    {
        id: 23,
        cate: '프로모션',
        title: '설명회 사전신청 혜택 이벤트',
        subTitle: '선착순 50명 스타벅스 쿠폰 증정',
        year: 2024,
        month: 3,
        date: 24,
        loca: '코엑스 설명회 : 오프라인 티켓 발행처에서 쿠폰 증정',
        desc: '코엑스에서 진행되는 설명회 사전신청 하신분들에 한하여<br>선착순 50분께는 스타벅스 쿠폰을 증정합니다.',
        bgUrl: 'images/content/event/event-img23.jpg',
        moUrl: 'images/content/event/event-modal-img23.jpg',
    },
    {
        id: 24,
        cate: '프로모션',
        title: '해양 미래를 함께하자!<br>솔루션 발표회',
        subTitle: '일산 킨텍스에서 프로모션과 함께 발표회 진행',
        year: 2024,
        month: 2,
        date: 29,
        loca: '일산 킨텐스 S동 14:00 ~ 16:00',
        desc: '해상 솔루션 박람회에서 씨벤티지가 발표회를 진행합니다.<br> 솔루션 셜명과 함께 운영하시는 선방, B/L 추적 등 별도로 준비된 부스에서 견적 안내도 진행합니다. ',
        bgUrl: 'images/content/event/event-img24.jpg',
        moUrl: 'images/content/event/event-modal-img24.jpg',
    },
    {
        id: 25,
        cate: '웨비나',
        title: '최신 해양 기술과 혁신적인 해결책 소개',
        subTitle: '씨벤티지 보유 기술력과 함께 인사이트를 소개합니다.',
        year: 2024,
        month: 4,
        date: 24,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '해상 물류의 새로운 기준, 네트워크, 빅데이터 등<br>씨벤티지가 보유한 정교한 기술력을 선보입니다.<br>전 세계 모든 항구&선박에 대한 데이트를 시각화함으로써 사용자가 물류 계획을 실현하는데 큰 도움을 제공합니다.<br>관심있는 분들은 하기 신청하기를 통해 설명회에 참석해 보세요.',
        bgUrl: 'images/content/event/event-img25.jpg',
        moUrl: 'images/content/event/event-modal-img25.jpg',
    },
    {
        id: 26,
        cate: '기업행사',
        title: '해상 물류 워크샵',
        subTitle: '씨벤티지 식구들과 관계사 분들을 초대합니다.',
        year: 2024,
        month: 4,
        date: 16,
        loca: '오프라인 행사처 개별 연락',
        desc: '지금까지 함께 해주신 분들게 감사한 마음을 담아 행사에 초대드립니다.',
        bgUrl: 'images/content/event/event-img28.jpg',
        moUrl: 'images/content/event/event-modal-img28.jpg',
    },
    {
        id: 27,
        cate: '세미나',
        title: '해양 로직스<br>엑스포 개최 설명회',
        subTitle: '한국비즈넷 김민중 대표 설명회',
        year: 2024,
        month: 4,
        date: 16,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '변화하는 물류시장의 IT트렌드와 대응전략을 전격 공개합니다.<br>선착순 예약으로 예약완료 시 SNS를 통해<br>확정 문자를 보내드립니다.',
        bgUrl: 'images/content/event/event-img27.jpg',
        moUrl: 'images/content/event/event-modal-img27.jpg',
    },
    {
        id: 28,
        cate: '기업행사',
        title: '해상 물류 워크샵',
        subTitle: '씨벤티지 식구들과 관계사 분들을 초대합니다.',
        year: 2024,
        month: 1,
        date: 9,
        loca: '오프라인 행사처 개별 연락',
        desc: '지금까지 함께 해주신 분들게 감사한 마음을 담아 행사에 초대드립니다.',
        bgUrl: 'images/content/event/event-img28.jpg',
        moUrl: 'images/content/event/event-modal-img28.jpg',
    },
    {
        id: 29,
        cate: '프로모션',
        title: '해양 미래를 함께하자!<br>솔루션 발표회',
        subTitle: '일산 킨텍스에서 프로모션과 함께 발표회 진행',
        year: 2024,
        month: 5,
        date: 21,
        loca: '일산 킨텐스 S동 14:00 ~ 16:00',
        desc: '해상 솔루션 박람회에서 씨벤티지가 발표회를 진행합니다.<br> 솔루션 셜명과 함께 운영하시는 선방, B/L 추적 등 별도로 준비된 부스에서 견적 안내도 진행합니다. ',
        bgUrl: 'images/content/event/event-img31.jpg',
        moUrl: 'images/content/event/event-modal-img31.jpg',
    },
];
let guidePost = [
    {
        id: 1,
        cate: '일반사항',
        title: '무료체험 신청 & 사용자 추가에 따른 회원가입',
        date: '2023-02-03',
        url: 'https://team.seavantage.com/manual/sign-up',
    },
    { id: 2, cate: '일반사항', title: '사용자 정보 및 권한', date: '2023-04-21', url: 'https://team.seavantage.com/manual/user' },
    {
        id: 3,
        cate: '일반사항',
        title: 'Admin은 Company에 사용자를 추가하거나 다양한 설정',
        date: '2023-05-11',
        url: 'https://team.seavantage.com/manual/sign-up',
    },
    { id: 4, cate: '일반사항', title: '시작 화면 및 지도 설정', date: '2023-04-15', url: 'https://team.seavantage.com/manual/sign-up' },
    { id: 5, cate: '일반사항', title: 'SVMP 무료 체험 신청 방법', date: '2023-06-08', url: 'https://team.seavantage.com/trial' },
    {
        id: 6,
        cate: 'Cargo Insight',
        title: 'Cargo Insight 서비스 소개',
        date: '2023-06-11',
        url: 'https://team.seavantage.com/manual/cargo_overview',
    },
    {
        id: 7,
        cate: 'Cargo Insight',
        title: 'Cargo Insight 대시보드 화면 소개',
        date: '2023-05-26',
        url: 'https://team.seavantage.com/manual/cargo_dashboard',
    },
    {
        id: 8,
        cate: 'Cargo Insight',
        title: '화물 추적을 위한 B/L (단일/대량) 등록방법',
        date: '2023-07-21',
        url: 'https://team.seavantage.com/manual/cargo_bl',
    },
    { id: 9, cate: 'Cargo Insight', title: '내 화물 추적하기', date: '2023-11-10', url: 'https://team.seavantage.com/manual/cargo_tracking' },
    { id: 10, cate: 'Cargo Insight', title: 'Cargo Insight 가이드 영상', date: '2023-12-05', url: 'https://team.seavantage.com/manual_video' },
    { id: 11, cate: 'Ship Insight', title: 'Ship Insight 서비스 소개', date: '2023-12-30', url: 'https://team.seavantage.com/manual/ship_overview' },
    { id: 12, cate: 'Ship Insight', title: 'Ship Insight 시작하기', date: '2023-11-17', url: 'https://team.seavantage.com/manaul/ship_fleet' },
    {
        id: 13,
        cate: 'Ship Insight',
        title: 'Ship Insight에서 등록 선박을 추적 및 상세 정보를 확인',
        date: '2023-12-19',
        url: 'https://team.seavantage.com/manaul/ship_tracking',
    },
    { id: 14, cate: 'Ship Insight', title: '지도에 선박 표시하기', date: '2023-03-28', url: 'https://team.seavantage.com/manaul/ship_filter' },
    {
        id: 15,
        cate: 'Ship Insight',
        title: 'AIS 데이터 품질에 대한 궁금증',
        date: '2023-06-07',
        url: 'https://team.seavantage.com/31dc752a-4295-41d3-9b8d-a3e6f970de8d',
    },
    { id: 16, cate: 'Port Insight', title: 'Port Insight 서비스 소개', date: '2023-09-13', url: 'https://team.seavantage.com/manual/port_overview' },
    { id: 17, cate: 'Port Insight', title: 'Port Insight 서비스를 시작', date: '2024-01-12', url: 'https://team.seavantage.com/manual/port_start' },
    { id: 18, cate: 'Port Insight', title: 'Port Insight Dashboard', date: '2024-02-22', url: 'https://team.seavantage.com/manual/port_dashboard' },
    { id: 19, cate: 'Port Insight', title: 'Port Insight 지표 및 차트', date: '2024-01-30', url: 'https://team.seavantage.com/manual/port_insight' },
    {
        id: 20,
        cate: 'IoT Cargo Monitoring',
        title: 'IoT Cargo Monitoring 서비스 소개',
        date: '2023-09-20',
        url: 'https://team.seavantage.com/2e6b4bdb-d221-405e-9a40-7ce07405d4f8',
    },
    {
        id: 21,
        cate: 'IoT Cargo Monitoring',
        title: 'Device 정보와 선적를 등록, 내 화물의 위치 및 상태를 모니터링',
        date: '2023-08-12',
        url: 'https://team.seavantage.com/498d845e-19ff-467e-bff1-54a776ea4800',
    },
    {
        id: 22,
        cate: 'IoT Cargo Monitoring',
        title: '디바이스 및 선적 정보 입력 - 내 화물 추적',
        date: '2023-10-01',
        url: 'https://team.seavantage.com/bf2f74ec-1ce6-4f20-b72b-788ed06d17b8',
    },
];
export { blogPost, eventPost, guidePost };

export let terms = [
    {
        desc: `개인정보 처리방침

개인정보 취급방침 시행일자 : 2021년 11월 02일

씨벤티지 주식회사(이하 '회사')는 이용자의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률과 "개인정보보호법" 등을 준수하고 있습니다. 회사는 개인정보 처리방침을 통하여 이용자께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려 드립니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다. 회사의 개인정보취급방침은 다음과 같은 내용을 담고 있습니다.


1.개인정보의 수집 및 이용목적

회사는 다음과 같은 목적을 위하여 필요한 최소한의 개인정보 및 귀하와 관련된 정보를
수집하고 있습니다.

- 회원 가입, 관리 및 식별
- 계약이행을 위한 안내 고지 및 계약 진행 상황 통지
- 이용자 문의에 대한 응대 및 관리
- 계약 관련 불만처리 및 분쟁해결 등 원활한 의사소통 경로확보
- 신상품의 소개 및 설명
- 통계적 분석, 맞춤형 서비스 제공, 서비스 개선 및 신규서비스 제공을 위한 서비스 분석
- 회사는 이용자의 개인정보 및 이용자와 관련된 정보를 상기 목적 범위 내에서만
사용하며, 동 범위를 초과하여 이용하지 않습니다.

2.수집하는 개인정보의 수집방법 및 수집항목

1.수집방법
회사는 이용자가 당사의 모바일애플리케이션, 웹페이지에 접속하여 개인정보를
입력하거나, 서면양식, 팩스, 고객센터 등을 통하여 개인정보를 제공하는 경우,
해당 개인정보를 수집합니다.

2.수집항목
회사는 회사관련 문의, 서비스 문의, 투자 문의, 채용 문의, 홈페이지 문의, 부정제보,
보안제보 등에 대한 관리를 위하여 아래와 같은 개인정보를 수집하고 있습니다.

* 필수 정보
- E-mail, Password, Name(First Name, Last Name), Country, Company Name,
Company Type, User Type
* 선택 정보
- Phone Number, Department, Job Title
* 자동생성 정보
- 접속IP, 서비스 이용 기록, 접속 로그
- 쿠키 정보 (Identity, Session, Referral)
* 회사의 서비스 이용자는 다음과 같은 추가 정보가 필요합니다.
- ID, Department, Position, Employee No., EPID
* 동의를 거부할 권리 및 동의 거부에 따른 불이익
- 필수 정보 수집에 대한 동의를 거부할 권리가 있습니다. 동의를 거부할 경우
문의에 대한 응대가 불가능할 수 있습니다.
* 쿠키
향상된 사이트 및 사이트 이용 서비스를 제공할 수 있습니다.
회사는 구글 애널리틱스 (Google Analytics) 외부 서비스의 ‘분석적’ 쿠키를
사용할 수 있습니다. 해당 쿠키는 당사 사이트 방문자 수를 표시하며,
사용자의 사이트 이용도를 보여줍니다. 본 정보를 통해 당사는
이용자가 원하는 정보에 쉽게 접근할 수 있도록 사이트를 개선할 수 있습니다. 당사가 사용하는 쿠키의 종류 및
이용 목적에 대한 자세한 정보는 아래 리스트에서 확인할 수 있습니다.

쿠키: __utma - 이름: Identity cookie - 만료: 2년
사용처: 사용자와 세션을 구별하는데 사용

쿠키: __utmb - 이름: Session cookie - 만료: 30분
사용처:새로운 세션 / 방문을 결정하는 데 사용

쿠키: __utmc - 이름: Session cookie - 만료: 세션 종료
사용처: 사용자의 신규 세션 / 방문을 결정하는 데 사용

쿠키: __utmz - 이름: Referral cookie - 만료: 6 개월
사용처: 광고 또는 캠페인, 웹사이트 검색 등 사용자가 어느 곳을 통해 우리 웹사이트에 방문하였는지 확인하는데 사용

쿠키에 관한 최신 정보는 아래 링크되어 있는 구글 애널리틱스 (Google Analytics) 사이트에서 참고할 수 있습니다. http://code.google.com/intl/en/apis/analytics/docs/concepts/gaConceptsCookies.html 이용자는 이용자의 브라우저 설정 변경을 통해 쿠키의 일부 또는 전체를 차단할 수 있습니다.

3.수집한 개인정보의 공유 및 제공 [개인정보의 제3자 제공 등]
회사는 회사관련 문의, 서비스 문의, 투자 문의, 채용 문의, 홈페이지 문의, 부정제보, 보안제보 등에 대한 관리를 위하여 아래와 같은 개인정보를 수집하고 있습니다.

1.이용자들이 사전에 동의한 경우
2.법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우

4.개인정보의 취급위탁
회사는 이용자의 개인정보를 원칙적으로 외부에 취급 위탁하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.

1.이용자들이 사전에 동의한 경우
2.법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우

5.수집한 개인정보의 보유ㆍ이용기간
회사는 수집한 이용자의 개인정보를 수집 및 이용 목적 달성시까지 보유ㆍ이용하며, 수집 및 이용 목적이 달성되면 지체 없이 이용자의 개인정보를 파기합니다.
다만, 회사는 "다른 법령에 따라 보존하여야 하는 경우" 또는 "이용자로부터 동의를 받은 경우"에는 보유 및 이용 기간이 경과한 개인정보를 파기하지 아니하고 보존할 수 있습니다.

6.개인정보의 파기 절차 및 방법
회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.

1.파기절차
고객이 입력한 정보는 목적이 달성된 후 내부 방침에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되며, 동 개인정보는 법률에 의한 경우를 제외하고는 다른 목적으로 이용 되지 않습니다.
2.파기방법
종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법으로 삭제합니다.

7.개인정보의 안전성 확보 조치
회사는 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 하고 있습니다.
1.내부관리계획의 수립 및 시행
회사의 내부관리계획 수립하여 개인정보 보호를 위해 실행합니다.
2.개인정보 취급 담당자의 최소화 및 교육
개인정보를 취급하는 담당자를 지정하고 최소화하여 개인정보를 관리하는 대책을 시행하고 있습니다.
3.개인정보에 대한 접근 제한
개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
4.접속기록의 보관 및 위변조 방지
개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.
5.해킹 등에 대비한 기술적 대책
회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신 및 점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.
또한 네트워크 트래픽의 통제는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하고 있습니다.

8.이용자 및 법정대리인의 권리와 그 행사방법
1.이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 또는 대리자의 개인정보를 조회하거나 수정할 수 있으며 가입 해지를 요청할 수도 있습니다.
2.이용자 혹은 대리인의 개인정보 조회, 수정을 위해서는 홈페이지 내의 “내 정보”란에서 수정하실 수 있으며, 가입 해지(동의철회)를 위해서는 홈페이지 또는 고객센터를 통해 탈퇴 요청하실 수 있습니다.
3.개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하여 개인정보의 조회, 수정 및 가입 해지 요청이 가능합니다.
4.개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 통지합니다.
5.당사는 회원 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 제2조 제5항 “개인정보의 보유기간 및 파기”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

9.개인정보 자동 수집 장치의 설치ㆍ운영 및 그 거부에 관한 사항
회사의 웹사이트는 Google, Inc. (이하 “구글”)에 의해 제공되는 웹 분석 서비스인 Google Analytics를 사용하고 있습니다. Google Analytics는 “쿠키”(사용자의 컴퓨터에 저장되는 텍스트 파일)를 사용하여 방문자의 이용 현황을 파악하며, 쿠키에 의해 생성된 이용자의 회사 웹사이트 사용에 대한 정보는 일반적으로 미국의 Google 서버에 전송되고 그곳에 저장됩니다. 그리고, 구글은 이용자의 웹사이트 사용 패턴 분석, 고객의 웹사이트 활동에 관한 정보 전달 및 웹사이트 활동과 인터넷 사용에 관한 각종 서비스를 웹사이트 운영자에게 제공하기 위한 목적으로 상기 정보를 활용합니다. 구글은 또한 이 정보를 법령이 규정한 바에 의해 제 3자에게 전송할 수 있으며, 제 3자는 구글을 대신하여 이 정보를 관리할 수 있습니다. 구글은 고객의 IP주소를 구글 내의 다른 정보와 연관시키지 않습니다. 쿠키 사용에 동의하지 않으시면 브라우저에서 적절한 설정을 통해 거부할 수 있습니다. 하지만, 이 경우에는 본 웹사이트의 기능을 모두 사용하지 못할 수도 있음을 숙지하시기 바랍니다. 그 외에도 귀하는 tools.google.com/dlpage/gaoptout 링크에서 제공되는 브라우저 플러그인을 다운로드 하고 설치하여 쿠키에 의해 생성되고 귀하가 본사 웹사이트 사용시 관련된 데이터(고객 IP 주소 포함)가 Google에서 수집되고 Google에 의해 이 데이터가 취급되는 것을 막을 수 있습니다.

10.개인정보관리책임자 또는 개인정보담당 부서
회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.

* 개인정보담당 부서 - 고객지원팀
* 개인정보관리 책임자 - 성명 : 박동일
* 전화번호 : +82-2-3444-7302
* 이메일 : support@seavantage.com

이용자께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.

기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의 하시기 바랍니다.

개인정보침해신고센터 (www.118.or.kr/118)
‍정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)
‍대검찰청 첨단범죄수사과 (http://www.spo.go.kr/02-3480-2000)

11.고지의 의무
현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다.


개인정보 취급방침 버전번호 : v1.1

개인정보 취급방침 시행일자 : 2021년 11월 02일
    `,
    },
    {
        desc: `씨벤티지 서비스 이용 약관

제 1조 목적

본 약관은 씨벤티지 주식회사(이하 ‘회사’라 함)가 제공하는 클라우드 방식의 서비스 이용과 관련하여 기본적인 사항을 정함으로써 회사와 이용자의 권리, 의무 및 책임사항,
기타 필요한 사항을 명확하게 규정함을 목적으로 합니다.
        
제 2조 용어의 정의
        
1. 본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
        
- SVMP 서비스: 회사가 개발 및 운영하는 클라우드 방식의 소프트웨어(SaaS)를 이용할 수 있도록 지원하는 서비스(이하 ‘서비스’)를 의미합니다.
- 이용자: 본 약관에 따라 회사와 서비스 이용계약을 체결하고 회사가 제공하는 서비스를 이용하는 개인 또는 기업을 의미합니다.
- 관리자: 이용자를 대표하여 구성원의 서비스 이용을 승인 및 개별 계정을 부여하고, 구성원의 서비스 이용에 대한 관리권한과 운영을 책임지는 자를 의미합니다.
- 구성원: 관리자에 의해 이용자의 일원으로 승인 받아 관리자가 허용하는 범위 내에서 서비스를 이용하는 자를 의미합니다.
- 아이디(ID): 이용자의 식별과 서비스 이용을 위하여 이용자가 입력 혹은 등록한 이메일 주소를 말합니다.
- 비밀번호: 아이디(ID)와 일치된 이용자임을 확인하고, 이용자의 비밀을 보호하기 위해 이용자가 설정한 문자 또는 문자와 숫자의 조합을 의미합니다.
- 데이터: 이용자가 입력하여 회사의 서버 내에 저장되는 자료(상세 내용 기재 필요) 및 그 자료들의 결합, 변형 또는 재 연산을 통하여 생성되는 부가 자료 일체를 의미합니다.
- 결제대행업체: 이용자의 결제정보를 바탕으로 결제기관의 승인 처리를 대행하는 기관으로서 이용자의 각 결제수단에 대한 결제승인과 회사에 대한 서비스 이용요금 정산을 대행하는 기관을 말합니다.
        
2. 이 약관에서 사용하는 용어의 정의는 위에서 정하는 것을 제외하고는 관련법령에서 정하는 바에 의하며, 관련 법령에서 정하지 않는 것은 일반적인 상관습에 따릅니다.
        
제 3조 약관의 게시와 개정
        
1. 회사는 본 약관의 내용을 이용자가 쉽게 알 수 있도록 홈페이지 초기화면 (https://www.seavantage.com, 이하 ‘홈페이지’)에 게시합니다.
2. 회사는 약관의 규제에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자 보호에 관한 법률 등 관련법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 본 제 1항의 방식에 따라 그 개정약관의 적용일자 7일 전부터 적용일자 전까지 공지합니다. 다만, 이용자의 권리 또는 의무에 관한 중요한 사항의 변경 또는 이용자에게 불리한 약관의 변경은 최소한 30일 전에 공지하고 이용자가 사전에 등록한 전화, 메일, 문자메시지 등의 전자적 수단을 통해 별도로 명확히 통지하도록 합니다.
4. 회사가 본 제 3항에 따라 개정약관을 공지 또는 통지하면서 이용자에게 약관 변경 적용일까지 거부의사를 표시하지 않으면 동의한 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 이용자가 명시적으로 거부의 의사표시를 하지 아니한 경우 이용자가 개정약관에 동의한 것으로 봅니다.
5. 이용자는 개정된 약관에 대해 동의하지 않을 권리가 있으며 이용자가 개정약관의 적용에 동의하지 않을 경우 이용자는 이용계약을 해지할 수 있습니다. 회사는 개정약관 적용에 동의하지 않는 이용자에 대해서는 기존 약관을 적용하되, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 이용계약을 해지할 수 있습니다.
6. 본 약관은 이용자가 약관의 내용에 동의함으로써 효력이 발생하여 이용계약 종료일까지 적용됩니다. 단, 채권 또는 채무관계가 있을 경우에는 채권, 채무의 완료일까지로 규정합니다.
        
제 4조 약관외 준칙
        
본 약관에서 정하지 않은 사항과 본 약관의 해석에 관하여는 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률 및 기타 관계법령 또는 상관례에 다릅니다.
        
제5조 이용계약의 성립과 체결
        
1. 이용계약은 이용자가 약관의 내용에 대하여 동의를 한 다음 회사가 제시하는 양식과 절차에 따라 이용신청을 하고 회사가 이러한 신청에 대하여 승낙함으로써 체결됩니다.
2. 회사는 이용자의 서비스 이용 신청에 대하여 서비스 이용 승낙을 원칙으로 합니다. 다만, 회사는 다음 각호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.

- 이용자가 본 약관에 의하여 이전에 서비스 이용자격을 상실한 적이 있는 경우, 단 회사의 이용자 재가입 승낙을 얻은 경우에는 예외로 함
- 실명이 아니거나 타인의 명의를 이용한 경우
- 허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우
- 만 14세 미만의 신청자인 경우
- 이용자가 서비스의 정상적인 제공을 저해하거나 다른 이용자의 서비스 이용에 지장을 줄 것으로 예상되는 경우
- 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우
- 기타 회사가 관련 법령 등을 기준으로 하여 명백하게 사회질서 및 미풍양속에 반할 우려가 있음을 인정하는 경우
- 제 22조 ‘계약해지’ 의하여 회사로 부터 계약해지를 당한 이후 1년이 경과하지 않은 경우
        
3. 제1항에 따른 신청에 있어 회사는 이용자의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청하거나 증빙자료를 요청할 수 있습니다.
4. 회사는 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.
5. 이용자는 서비스 이용을 위해 허위 사실이 없는 진실된 정보를 제공하여야 하며, 회사는 제공하는 서비스 상품에 따라 필요한 경우 이용자에게 추가 정보를 요청할 수 있습니다.
6. 회사와 이용자가 서비스 이용에 관하여 별도 계약을 체결한 경우, 해당 별도 계약이 본 약관에 우선하여 적용됩니다.
         
제 6조 개인정보 수집
        
1. 회사는 적법하고 공정한 수단에 의하여 이용계약의 성립 및 이행에 필요한 최소한의 개인정보를 수집합니다.
2. 회사는 개인정보의 수집시 관련 법규에 따라 개인정보 처리방침에 그 수집범위 및 목적을 사전 고지합니다.
3. 회사는 서비스 화면에서 회사가 수집한 개인정보의 수집, 이용 또는 제공에 대한 동의를 철회할 수 있도록 필요한 조치를 취해야 합니다.

제 7조 개인정보보호 의무
        
1. 회사는 개인정보보호법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관계 법령이 정하는 바에 따라 이용자의 개인정보를 보호하기 위해 노력합니다.
2. 개인정보의 보호 및 이용에 대해서는 관련법 및 회사의 개인정보 처리방침이 적용됩니다. 다만, 회사의 공식사이트 이외의 링크된 사이트에서는 회사의 개인정보 처리방침이 적용되지 않습니다.
         
제 8조 이용자의 아이디 및 비밀번호의 관리에 대한 의무
        
1. 이용자의 아이디와 비밀번호에 관한 관리 책임은 이용자에게 있으며 이를 제3자가 이용하도록 하여서는 안됩니다. 이용자(관리자, 구성원 포함)의 고의 또는 관리소홀 등의 과실로 인하여 아이디 또는 비밀번호가 유출되어 발생한 제3자의 도용, 부정사용 등에 대해서는 회사는 책임을 지지 않습니다.
2. 이용자는 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 회사에 통지하고 회사의 안내에 따라야 하며, 회사에 제3자 도용, 부정사용 사실을 통지하지 않거나 통지한 경우에도 회사의 안내에 따르지 않아 발생한 불이익에 대해서 회사는 책임을 지지 않습니다.
3. 회사는 이용자의 아이디가 개인정보 유출 우려가 있거나 반사회적 또는 미풍양속에 어긋나거나 회사 또는 운영자로 오인할 우려가 있는 경우 해당 아이디의 활용을 제한할 수 있습니다.
        
제 9조 이용자의 정보 변경
        
1. 이용자는 관리자 페이지 화면을 통하여 언제든지 이용자 정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 아이디, 비밀번호, 기타 관리자 계정에 관한 정보(이하 ‘관리자 정보등’)는 회사의 별도 승낙이 없는 한 수정이 불가능합니다.
2. 이용자는 관리자 정보 등을 변경하려는 경우 유선연락 및 이메일을 통하여 변경사항을 고지하여야 하며, 변경사항 미수정 또는 변경사항 미통지로 인하여 발생한 이용자의 불이익에 대해서는 회사는 책임을 지지 않습니다.
        
제 10조 이용자에 대한 통지
        
1. 회사는 본 약관에 별도 규정이 없는 한 이용자가 등록한 전화, 이메일, 문자메시지 등 기타 통신수단을 이용하여 이용자에게 통지할 수 있습니다. 이용자가 이메일주소, 휴대전화번호 정보를 허위로 제출 또는 등록하거나, 변경된 정보를 수정 또는 회사에 고지하지 않은 경우 회사는 이용자가 사전에 제출 또는 등록한 정보로 발송한 때에 이용자에게 도달한 것으로 합니다.
2. 회사는 이용자 전체에 대한 통지의 경우 7일 이상 회사의 홈페이지 또는 공지사항 게시판에 게시함으로써 제 1항의 통지에 갈음할 수 있습니다.
        
제 11조 회사의 의무
        
1. 회사는 관련법과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적인 서비스의 제공을 위하여 최선을 다하여 노력합니다.
2. 회사는 이용자가 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보 처리방침을 공시하고 준수합니다.
3. 회사는 서비스 제공과 관련하여 알고 있는 이용자의 개인정보를 이용자의 승낙없이 제 3자에게 누설, 배포하지 않습니다. 다만, 관계법령에 의한 관계기관으로부터의 요청 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않습니다.
4. 회사는 이용자에게 제공되는 서비스를 연중 1일 24시간 계속적이고 안정적으로 제공하며, 설비에 장애가 생기거나 멸실되었을 때 지체없이 이를 수리 또는 복구합니다. 다만, 회사의 업무상.기술상의 사유 또는 천재지변이나 비상사태 등 부득이한 경우에는 서비스를 일시 중단하거나 영구 중지할 수 있으며, 이러한 경우, 회사는 홈페이지 게시, 유선연락, 문자메시지, 이메일을 통해 사전 또는 사후적으로 이를 고지합니다.
5. 회사는 이용자로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 합리적인 기간 내에 신속하게 처리하여야 합니다. 다만, 처리에 장기간이 소요되는 경우는 이용자에게 게시판 또는 이메일 등을 통하여 지체 사유를 안내하고 처리과정 및 처리결과를 전달합니다.
        
제 12조 이용자의 의무
        
1. 이용자는 서비스 이용의 대가로 회사가 정한 서비스 이용요금을 지정된 일자를 준수하여 납입하여야 합니다.
2. 이용자는 다음 행위를 해서는 안됩니다.
        
- 서비스 이용 신청 또는 서비스 내용 변경 시 허위내용을 등록하는 행위
- 타인의 정보나 명의를 도용하거나 부정하게 사용하는 행위
- 다른 이용자의 개인정보를 그 동의 없이 수집, 저장, 공개하는 행위
- 회사가 게시한 정보를 변경하거나 제3자에게 제공하는 행위
- 제3자의 코드,파일,프로그램을 포함하고 있는 자료를 무단으로 게시하거나 메일로 발송하는 행위 기타 회사 또는 제3자의 지식재산권을 침해하는 행위
- 회사 또는 제3자의 명예를 손상시키거나 업무를 방해하는 행위
- 외설, 폭력적, 비방적인 내용 기타 풍기문란을 조장하거나 공서양속에 반하는 내용 (어린이에게 유해하거나 제3자의 사생활을 침해하는 내용을 포함합니다.) 또는 수신자의 동의 없이 발송하는 광고성 내용 (정크메일, 스팸메일, 행운의 편지, 피라미드 조직에 가입할 것을 권유하는 내용을 포함합니다.)의 메시지, 팩스, 음성, 메일, 정보를 서비스에 공개 또는 게시하거나 제3자에게 전송하는 행위
- 회사의 동의 없이 본 약관의 목적 범위를 벗어나 영리를 목적으로 서비스를 이용하는 행위
- 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 악성코드 등 관련 법령에 의하여 전송 또는 게시가 금지되는 정보를 이용 또는 전송하는 행위
- 기타 불법적이거나 부당한 행위
        
3. 이용자는 회사의 명시적인 동의가 없는 한 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여, 담보로 제공하는 등 기타 이와 유사한 행위를 할 수 없습니다.
4. 이용자는 허용되지 않은 침입자로부터 안전하게 보호받을 수 있도록 시스템 운영과 관련한 정기적인 백신프로그램 등의 보안 업데이트를 하여야 하며, 이를 소홀히 하여 발생한 보안 사고, 손해 등에 대하여 회사는 책임을 지지 않습니다.
5. 이용자는 서비스 이용과 관련하여 이메일 내용 등의 각종 데이터 등에 대해 별도로 상시 저장할 의무가 있으며, 이를 소홀히 하여 발생한 정보의 유출, 누락 또는 자료의 손실에 대해 회사는 책임을 지지 않습니다.
6. 이용자는 관계법, 본 약관의 규정, 이용안내 및 서비스와 관련하여 공지한 주의사항, 회사가 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안됩니다.
7. 이용자는 스팸 또는 피싱 내용의 메일, 메시지, 팩스, 음성 (이하 ‘불법스팸’) 전송 등 불법행위를 하거나 전기통신사업법 등 관련 법령을 준수하지 않아 발생하는 모든 민,형사상의 책임을 부담합니다. 회사는 이용자가 불법스팸을 전송한 사실을 확인한 경우, 한국 인터넷진흥원 불법스팸대응센터에 관련 자료를 첨부하여 신고할 수 있습니다.
       
제 13조 불만처리
        
1. 회사는 개인정보와 관련하여 이용자의 의견을 수렴하고 불만을 처리하기 위한 절차를 마련하여야 합니다.
2. 회사는 이메일 또는 서비스 화면의 상담창구를 통하여 이용고객의 불만사항을 접수, 처리하여야 합니다.
        
제 14조 서비스 제공
        
1. 회사는 이용자에게 제공하는 서비스를 홈페이지에 게시합니다.
2. 회사는 이용자가 개별 구성원에게 부여할 수 있는 계정의 수량을 특정할 수 있으며, 관리자는 부여 받은 계정의 수량 내에서 구성원들에게 개별적으로 계정을 부여합니다. 단, 서비스 개시 시점을 포함한 서비스 이용 기간은 계정이 할당되지 않은 수량을 포함한 모든 계정에 동일하게 적용됩니다.
3. 이용자는 특정 구성원이 관리자로부터 승인 받은 계정을 다른 구성원과 공유하지 못하도록 이를 관리, 감독할 책임이 있습니다. 기존 구성원이 퇴사 또는 다른 구성원으로 계정을 변경하고자 하는 경우에는 당해 계정을 재할당 할 수 있습니다.
4. 회사는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며 정기점검시간은 회사가 사전에 통지한 바에 따릅니다.
5. 회사는 상담 처리, 데모 서비스 제공이나 기타 회사가 인정하는 경우 서비스의 일부 또는 전부를 일정기간 동안 무료로 제공할 수 있습니다.
6. 회사는 서비스와 외부 결제대행업체의 결제시스템을 연결해 이용자가 서비스 이용요금을 결제할 수 있도록 결제시스템을 제공할 수 있습니다. 단, 결제대행 업체의 시스템 장애 등 회사에게 책임 없는 사유로 이용자에게 손해가 발생한 경우 회사는 면책됩니다.
7. 회사는 더 나은 서비스의 제공을 위하여 무료 서비스 기간동안 이용자에게 서비스의 이용과 관련된 각종 고지, 관리 메시지 및 기타 광고를 비롯한 다양한 정보를 서비스 화면 내에 표시하거나 이용자의 이메일(전자우편)로 전송할 수 있습니다.
        
제 15조 서비스의 변경
        
1. 회사는 상당한 이유가 있는 경우에 회사의 정책상, 운영상, 기술상의 필요에 따라 제공하고 있는 서비스의 전부 또는 일부를 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 이용자에게 별도의 보상을 하지 않습니다.
2.회사는 서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등을 그 변경 전에 제10조 이용자에 대한 통지의 방법으로 이용자에게 통지합니다.
        
제 16조 서비스 이용의 제한 및 정지
        
1. 회사는 이용자가 본 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우 서비스 이용을 제한하거나 정지할 수 있습니다.
2. 회사는 전항에도 불구하고 관련 법령을 위반한 명의도용, 저작권법을 위반한 불법프로그램의 제공 및 운영방해, 정보통신망 이용촉진 및 정보보호 등에 관한 법률을 위반한 불법통신, 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 서비스 이용정지 시 서비스 내의 혜택 및 권리 등도 모두 소멸되며 회사는 이에 대해 별도로 보상하지 않습니다.
3. 회사가 사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우, 회사는 제 10조 ‘이용자에 대한 통지’에 정한 방법으로 이용자에게 통지하고 서비스를 종료할 수 있습니다.
        
제 17조 서비스 이용요금 등의 계산
        
1. 회사가 제공하는 서비스 이용과 관련하여 이용자가 납부하여야 할 서비스 이용요금 및 납부 방법은 홈페이지에 게재한 바에 따릅니다.
2. 서비스 이용요금은 다음 각 호의 요금을 포함하며, 구체적인 과금 기준에 대해서는 홈페이지에 고지합니다.
3. 서비스 이용요금 과금 시작일은 무료 사용 기간이 지난 무료사용 만료일의 익일(이하 '과금일')입니다. 매월 과금일에는 등록해 놓은 신용 또는 체크카드로 정기 결제됩니다. 단, 이용계약에서 별도 과금 기준일을 정한 경우 해당 내용이 본 약관에 우선하여 적용됩니다.
4. 다수의 서비스를 이용하는 경우, 서비스 이용요금은 각 서비스 별 과금시작일에 따라 개별적으로 과금됩니다. 
5. 서비스 이용 도중 회사에 의해 요금과금 기준이 변경되더라도 이미 결제가 완료된 서비스 이용분에 대하여 증감된 서비스 이용요금을 추가로 청구하거나 환불하지 않습니다.
6. 회사는 판매 촉진, 이용자 유치 등의 목적을 위해 회사의 정책에 따라 가격 할인, 이용기간 연장 등 프로모션에 따른 혜택을 제공할 수 있습니다. 이용자의 서비스 신청 내용이 회사의 프로모션 제공 조건에 부합하지 않는 경우 회사는 프로모션에 따른 혜택을 제공하지 않을 수 있으며, 회사는 그에 대한 어떠한 책임도 부담하지 않습니다.
7. 서비스 이용요금에 대하여 회사와 이용자 간에 별도 약정이 있는 경우, 당해 약정 내용이 본 약관에 우선하여 적용됩니다.
        
제 18조 서비스 이용요금 등의 지급
        
1. 이용자는 다음 각 호의 방법 중 가능한 방법으로 서비스 이용요금을 결제할 수 있습니다. 단, 회사의 정책 및 결제기관의 기준에 따라 이용자의 월 누적 결제한도가 제한되어 있는 상태에서 해당 이용자의 서비스 이용요금이 당해 한도를 초과한 경우 서비스의 추가 이용이 제한될 수 있습니다.
        
- 신용카드 자동이체 결제 방식 (1개월 단위)
        
2. 이용자는 서비스 이용을 위한 서비스 이용요금 결제시 회사가 정하는 범위 내에서 결제수단과 결제방식을 선택할 수 있습니다. 단, 회사는 직접적으로 전자결제대행 결제방식을 제공하지 아니하므로, 전자결제대행 방식과 관련하여 회사는 면책됩니다.
3. 신용카드 자동이체 결제 방식이란, 일정 기간마다 이용자가 사전에 승인한 신용카드로 서비스 이용요금을 자동으로 결제하는 방식을 말합니다. 이용자가 회사가 정한 절차에 따라 자동 이체 결제 방식의 철회 의사를 밝히지 않는 한 자동으로 이용계약이 갱신되고 결제가 이루어 집니다.
4. 이용자는 서비스 이용 요금을 결제함에 있어 다음에 기재한 사유가 발생하지 않도록 유의하여야 합니다.
5. 이용자 본인 외에 결제수단 사용을 금지합니다.
6. 이용자는 결제수단의 비밀번호, 인증서 등의 유출로 인한 부정사용 또는 위변조 사고가 발생하지 않도록 주의하여야 합니다. 특히 이용자는 신용카드의 미서명, 관리 소홀, 무단 대여나 양도 또는 담보제공으로 인한 부정사용, 불법 현금대출, 위변조 사조 등이 발생하지 않도록 주의하여야 합니다.
7. 회사는 서비스 이용요금 결제가 정상적으로 이루어지지 않은 경우 이용자의 서비스 이용을 제한할 수 있으며, 서비스 이용요금을 미납하는 등 이용자의 귀책 사유로 회사가 서비스 이용을 제한한 경우 이용자에게 발생한 손해에 대해서 회사는 면책됩니다.
8. 회사는 회사의 사정에 따라 결제 방식, 결제 수단을 추가, 삭제, 변경할 수 있으며, 사전에 그 사유와 적용일자를 공지합니다.
        
제 19조 서비스 이용요금 등의 이의 신청
        
1. 이용자는 청구된 서비스 이용요금 등에 대하여 이의가 없는 경우 청구일로부터 6개월 이내에 이의 신청을 할 수 있습니다. 단, 회사의 귀책사유로 과오납이 발생한 경우, 이용자는 전단의 기간에 관계없이 청구된 서비스 이용요금 등에 대하여 이의 신청을 할 수 있습니다.
2. 회사는 제1항의 이의 신청 접수 후 2주 이내에 해당 이의신청을 타당성 여부를 조사하여 그 결과를 이용자에게 통지합니다.
3. 부득이한 사유로 인하여 제 2항에서 정한 기간 내에 이의신청결과를 통지할 수 없는 경우에는 그 사유와 재 지정된 처리 기한을 명시하여 이용자에게 통지합니다.
        
제 20조 불법 면탈 이용요금의 청구
        
1. 이용자가 불법으로 서비스 이용요금 등을 면탈할 경우에는 면탈한 금액의 10배에 해당하는 금액을 청구합니다.
2. 회사는 2개월 이상 서비스 이용요금이 연체된 이용자를 신용기관에 신용불량자로 등록할 수 있습니다.
        
제 21조 서비스 이용요금 등의 반환
        
1. 회사는 서비스 이용요금 등이 과납 또는 오납이 있을 때에는 그 과납 또는 오납된 서비스 이용요금을 반환하고, 회사의 귀책사유로 과납 또는 오납이 발생한 경우에는 법정이율로서 적정이자를 함께 반환합니다.
2. 서비스 이용기간 중 서비스 이용이 월 중도에 해지되는 경우에도 잔여금액을 별도 환불하지 않습니다.
3. 이용자가 신용카드 결제 후 결제를 취소하는 경우 환급 금액, 환급 방법과 환급일은 해당 신용카드 정책에 따르며, 회사는 결제취소에 필요한 조치를 하는 것 외에 환급에 관하여 책임을 부담하지 않습니다. 단, 이용자의 결제 취소가 고의 또는 과실에 의한 경우에는 그러하지 아니합니다.
        
제 22조 계약해지
        
1. 이용자는 이용계약을 해지 하고자 할 때 본인이 직접 서비스를 통하여 신청하거나 이메일, 전화 등의 방법을 통하여 회사에 신청하여야 합니다.
2. 회사는 전 1항의 규정에 의하여 해지신청이 접수되면 즉시 이용계약을 해지합니다. 단, 별도의 채권, 채무 관계가 있을 경우에는 그러하지 아니합니다.
3. 회사는 이용자가 다음 각 호에 해당할 경우에는 이용자의 동의 없이 이용계약을 해지할 수 있으며 그 사실을 이용자에게 통지합니다. 다만 회사가 긴급하게 해지할 필요가 있다고 인정하는 경우나 이용자의 귀책사유로 인하여 통지할 수 없는 경우에는 지체없이 사후 통지로 대체할 수 있습니다.
        
- 이용자가 제 12조 ‘이용자의 의무’를 포함한 본 약관을 위반하고 일정기간 이내에 위반 내용을 해소하지 않은 경우
- 회사의 서비스 제공 목적 외의 용도로 서비스를 이용하거나 제3자에게 임의로 서비스를 임대한 경우
- 제 16조 ‘서비스 이용의 제한 및 정지’ 규정에 의하여 이용정지를 당한 이후 1년 이내에 이용정지 사유가 재발한 경우
- 회사의 이용 요금 등의 납입청구에 대하여 이용자가 이용요금을 체납할 경우
        
제 23조 서비스 등의 보호
        
1. 이용자는 SVMP를 무단 복제하거나 고의 또는 과실로 SVMP 및 서비스에 관한 정보를 외부에 유출할 수 없습니다.
2. 이용자는 이용계약 도중 또는 종료 후 라고 하더라도 SVMP, 또는 SVMP와 유사한 솔루션의 제작/판매행위를 할 수 없으며, 제3자를 통한 우회적 제작/판매행위도 이용자 본인의 행위로 간주합니다.
3. 이용자는 전 1항 또는 2항을 위반할 경우, 민.형사상의 모든 법적 책임을 부담합니다.
        
제 24조 데이터에 대한 권리와 책임, 보존 및 파기
        
1. 회사는 서비스 운영 및 제공을 위한 목적 범위 내에서 플랫폼을 통해 게시 또는 전송되는 데이터를 사용, 저장, 수정, 복제, 공중송신, 전시, 배포 등의 방법으로 이용할 수 있는 포괄적인 권리를 가집니다. 그러나 회사는 서비스 운영 및 제공 이외에 그 밖에 다른 목적으로 위 데이터를 사용하지 않습니다.
2. 회사는 데이터의 게시 또는 전송이 관련 법령, 본 약관 또는 사회상규에 위반하는 것으로 판단되는 경우 해당 데이터를 삭제하거나 그에 대한 접근을 차단할 수 있으며, 이러한 게시 또는 전송에 관여된 사용자의 서비스 이용을 제한할 수 있습니다. 그러나 이러한 회사의 권리가 회사에게 데이터를 검토하여 삭제 또는 차단 등 조치를 취할 의무가 있음을 의미하는 것은 아닙니다.
3. 회사는 데이터 저장 및 처리 시설이 안정적으로 운영될 수 있도록 최선의 노력을 다합니다. 그러나 천재지변 등 불가피한 사유 또는 회사에게 고의 없는 사유로 데이터가 삭제되는 경우 회사는 사업자 또는 사용자에게 그 백업을 제공할 의무를 부담하지 않습니다.
4. 서비스 이용과 관련하여 플랫폼, 서비스 화면, 웹사이트, 애플리케이션, SMS, 전자우편 등을 통해 사용자 관련 정보가 처리될 수 있습니다. 이 때 사용자는 회사 서버에 접근하여 사용자 정보를 직접적으로 수정, 변경 또는 삭제할 수 있는 등 사용자 정보에 대한 일체의 관리 권한을 가지며, 회사는 서비스 제공을 위해 대화 내용 등 사용자 관련 정보를 보관할 수 있을 뿐 이를 수정, 변경 또는 삭제할 수 없습니다. 
5. 회사는 서비스의 원활한 제공을 위하여 사용자가 동의한 목적과 범위 내에서만 사용자의 개인정보를 수집, 이용합니다. 그 밖에 법령상 요구되는 경우가 아닌 이상 회사가 사용자의 개인정보를 제3자에게 제공하지 않습니다. 
6. 회사는 사용자가 서면으로 요청하는 경우 혹은 해지 등 사유로 본 계약이 종료되는 경우에 사용자로부터 수취하였던 개인정보를 파기하거나 사용자에게 반환합니다. 다만 개인정보 보호법 및 기타 관련 법령에 따라 개인 또는 관계 당국에 사용자의 개인정보에 대한 관련 정보 혹은 엑세스 권한을 제공할 의무를 부담하는 경우, 회사는 그에 따른 의무를 이행합니다.
7. 이용자는 서비스 이용 중 데이터를 별도로 상시 백업, 저장하여야 하며, 회사가 이용자의 데이터를 백업하거나 이용자에게 제공할 의무는 없습니다. 이용자가 전단의 의무를 소홀히 하여 발생한 데이터의 유출, 누락이나 손실에 대해서는 회사는 책임을 부담하지 않습니다.
8.서비스 이용기간 만료, 서비스 이용계약의 해제 또는 해지 등의 사유로 회사가 서비스 제공을 종료한 경우 회사는 구성원의 정보를 비롯한 모든 데이터를 즉시 파기합니다. 단, 다음 정보들은 관련 법령에 따라 개인정보를 일정 기간 동안 보존하며, 해당 개인정보 또는 개인정보 파일을 다른 개인정보와 분리하여서 저장, 관리하고 보존기간 경과 후 파기 합니다.
        
- 무료체험 서비스 신청시 수집한 정보주체(최고관리자)의 일부 개인정보
- 계약 또는 청약철회 등에 관한 기록
- 소비자의 불만 또는 분쟁처리에 관한 기록(※ 개인정보 파기와 관련된 자세한 내용은 개인정보 처리방침 참고)
        
제 25조 게시물의 저작권
        
1. 서비스 자체에 대한 지식재산권은 회사에게 귀속됩니다. 다만, 이용자가 서비스 이용 중 게시하거나 등록한 데이터의 지식재산권은 이용자에게 귀속됩니다.
2. 이용자는 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 게재된 데이터를 상업적으로 이용할 수 없으며 이를 위반하여 발생하는 제반 문제에 대한 책임은 이용자에게 있습니다.
        
제 26조 손해배상의 범위 및 청구
        
1. 회사의 귀책사유로 이용자가 서비스를 이용하지 못한 경우에는 (이하 ‘장애’라 합니다) 다음 각 호의 기준에 따라 배상합니다. 다만, 이용자가 서비스를 이용하지 못한 때로부터 24시간 이내에 서비스가 정상화 된 경우는 제외합니다.
        
- 회사는 회사의 귀책사유로 사전 고지 없이 발생한 장애 시간이 연속하여 24시간 이상인 경우 또는 이용자가 장애 발생 사실을 회사에 통보하거나 회사가 알게 된 때로부터 연속하여 24시간 이상인 경우 이용자가 입은 손해를 배상 합니다
- 서비스가 정상화 된 이후 12시간 이내에 동일한 장애가 발생한 경우 이는 연속된 장애로 간주합니다
- 회사는 이용자가 서비스를 이용하지 못한 일수의 2배의 이용 기간을 무료로 연장하여 제공합니다. 단, 연속하여 12시간 이상 서비스를 이용하지 못한 날을 1일로 계산합니다.
        
2. 본 조에서 장애라 함은 다음 각 호에 해당하는 경우 장애라고 판단합니다.
        
- 회사의 귀책 사유로 SVMP 서비스에 로그인하지 못한 경우
- 서비스에 데이터를 게시 또는 업로드 하지 못하거나 서비스 내 저장된 데이터를 열람하지 못한 경우
         
3. 회사가 사전에 고지한 사안에 대해서는 장애에서 제외합니다.
4. 이용자는 AIS 데이터(이하 AIS)는 일부 선박 자체의 문제 또는 확인할 수 없는 오류로 인해 정보의 미수집 또는 오류 등이 발생할 수 있고, 사용자는 이를 서비스의 장애로 판단하지 않습니다. 또한 AIS 수집 기능을 갖춘 위성체의 공백, 위성체의 일시 장애, 전파 혼선, 전파 교란 또는 통신 장애 등의 발생으로 인한 AIS의 미수집 또는 정보오류 등이 발생할 수 있음을 인지하며, 이용자는 이를 서비스의 장애 또는 오작동으로 판단하지 않습니다.
5. 회사가 고의 또는 과실로 이용자에게 손해를 끼친 경우, 손해에 대하여 배상할 책임이 있습니다.
6. 이용자가 고의 또는 과실로 회사에 손해를 끼친 경우, 이용자는 회사에 대하여 그 손해에 대하여 배상할 책임이 있습니다.
7. 회사는 그 손해가 천재지변 등 불가항력이거나 이용자의 고의 또는 과실로 인하여 발생된 때에는 손해배상을 하지 않습니다.
8. 손해 배상의 청구는 회사에 청구사유, 청구금액 및 산출근거를 기재하여 이메일, 전화 등으로 신청하여야 합니다.
9. 회사 및 타인에게 피해를 주어 피해자의 고발 또는 소송 제기로 인하여 손해배상이 청구된 이용자는 회사 및 수사기관의 요청에 적극 협조하여야 합니다.
        
제 27조 면책
        
1. 회사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 이용자 또는 제 3자에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.
        
- 천재 지변 또는 이에 준하는 불가항력의 상태가 있는 경우
- 이용자의 시스템 환경이나 통신사 또는 호스팅업체의 장애 등 회사의 관리 범위 밖의 사정으로 인한 경우
- 현재의 보안기술 수준으로는 방어가 곤란한 네트워크 해킹 등으로 인한 경우
- 서비스의 효율적인 제공을 위한 시스템 개선, 장비 증설 등 계획된 서비스 중지 일정을 사전에 공지한 경우
- 이용자의 귀책사유로 메일 또는 데이터가 유출되거나 서비스 이용에 장애가 있는 경우
- 회사의 고의 및 과실이 없는 경우
- 사용자의 귀책사유로 서비스 이용에 장애가 발생함으로써 입은 손해
- 서비스에 접속 또는 이용 과정 중에서 사용자에게 발생한 개인적인 손해
- 제3자가 불법적으로 회사의 서버에 접속하거나 서버를 이용하거나 혹은 회사 서버와 관련된 전송을 방해함으로써 발생한 손해
- 제3자가 악성 프로그램을 전송 또는 유포함으로써 발생한 손해
- 전송된 데이터의 생략, 누락, 파괴 등으로 발생한 손해
- 명예훼손 등 서비스를 이용하는 과정에서 제3자에 의해 발생한 손해
- 이용자가 서비스를 통해 얻은 정보 또는 자료 등으로 인해 발생한 손해와 서비스를 이용하거나 이용할 것으로부터 발생하거나 기대하는 손익 등 부가적, 영업적 손해
- 이용자가 게시 또는 전송한 데이터의 내용에 대해서는 책임을 면합니다.
- 이용자 상호 간 또는 이용자와 제3자 상호 간에 서비스를 매개로 하여 거래 등을 한 경우 이에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임도 없습니다.
        
2. 회사는 무료로 제공하는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.
3. 회사는 이용자가 서비스 이용 종료 후 제 24조에 따라 파기된 데이터와 이용자가 직접 삭제를 요청한 데이터 기타 서비스 이용 중인지 여부를 불문하고 백업의무를 소홀히 하여 발생한 데이터의 손실에 대해서는 책임을 지지 않습니다.
4. 회사는 서비스를 통하여 이용자에게 제공된 정보, 자료, 사실의 신뢰도, 정확성 등 그 내용에 대해서는 책임을 지지 않습니다.
         
제 28조 분쟁조정
        
1. 본 약관은 대한민국법령에 의하여 규정되고 이행됩니다.
2. 서비스 이용과 관련하여 회사와 이용자 간에 발생된 분쟁에 대해서는 민사소송법 상의 회사의 본사소재지를 관할하는 법원을 합의관할로 합니다.
3. 해외에 주소나 거소가 있는 이용자의 경우 회사와 이용자간 발생한 분쟁에 관한 소송은 전항에도 불구하고 대한민국 서울중앙지방법원을 관할법원으로 합니다. ‍

서비스 이용약관 버전번호 : v1.2
        
서비스 이용약관 시행일자 : 2023년 08월 24일
    `,
    },
    {
        desc: `마케팅 정보 활용 동의

마케팅 정보 수신 여부 및 마케팅을 위한 개인정보 수집 이용을 거부하실 수 있으며,
거부 시에도 SVMP(Seavantage) 서비스를 이용하실 수 있으나,
동의를 거부한 경우 각종 소식 및 이벤트 참여에 제한이 있을 수 있습니다.
      
개인정보 수집 항목
- 이름, 휴대폰 번호, 이메일
      
개인정보 수집 이용 목적
- 이벤트 운영 및 광고성 정보 전송
      
보유 및 이용 기간
- 서비스 관련 정보 전송 이용자가 동의를 철회하거나, 탈퇴 시까지 보유•이용`,
    },
];

export let channels = [
    { value: 'Load Star', name: 'Load Star' },
    { value: 'Google search', name: 'Google search' },
    { value: 'Kotra', name: 'Kotra' },
    { value: 'SIL BARCELONA', name: 'SIL BARCELONA' },
    { value: 'SCM Fair 2023', name: 'SCM Fair 2023' },
    { value: 'CILF', name: 'CILF' },
    { value: 'Naver serach', name: 'Naver serach' },
    { value: 'Blog Article', name: 'Blog Article' },
    { value: 'Magazine AD', name: 'Magazine AD' },
    { value: 'Social media', name: 'Social media' },
    { value: 'User recommendation', name: 'User recommendation' },
    { value: 'Other', name: 'Other' },
];

export let solutions = [
    {
        value: 'Ship Insight (Vessel tracking)',
        name: 'Ship Insight (Vessel tracking)',
    },
    {
        value: 'Routing (Routing Calculator)',
        name: 'Routing (Routing Calculator)',
    },
    { value: 'Cargo Insight', name: 'Cargo Insight' },
    { value: 'Port Insight', name: 'Port Insight' },
    { value: 'All Solutions', name: 'All Solutions' },
];

export let languages = [
    { value: 'Korean', name: 'Korean' },
    { value: 'English', name: 'English' },
];

export let industryTypes = [
    { value: '물류, 포워딩', name: '물류, 포워딩' },
    { value: '수출입 기업', name: '수출입 기업' },
    { value: '물류, ERP', name: '물류, ERP' },
    { value: '항구, 터미널', name: '항구, 터미널' },
    { value: '기타', name: '기타' },
];

export let products = [
    { value: 'Ship Insight', name: 'Ship Insight' },
    { value: 'Cargo Insight', name: 'Cargo Insight' },
    { value: 'Port Insight', name: 'Port Insight' },
    { value: 'IoT Cargo Monitoring', name: 'IoT Cargo Monitoring' },
    { value: 'All solutions', name: 'All solutions' },
];
export let inquirys = [
    { value: '도입 문의', name: '도입 문의' },
    { value: '데모 신청', name: '데모 신청' },
    { value: '견적 문의', name: '견적 문의' },
    { value: '자료 요청', name: '자료 요청' },
    { value: '기타', name: '기타' },
];
