const strNewsDataURL = [
    {
        index: 1,
        title: "'물류에서 공급망 가시화가 필요한 이유' 웨비나 개최",
        thumb: 'https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8abd5a5efebc44b36218_B20230531113024453.jpeg',
        date: '2023-03-31',
        content: `<div>
        <figure>
            <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8abd5a5efebc44b36218_B20230531113024453.jpeg" alt="씨벤티지 물류에서 공급망 가시화가 필요한 이유 웨비나 개최" /></div>
        </figure>
        <p>
            씨벤티지㈜가 오는 8일 &#x27;물류에서 공급망 가시화가 필요한 이유&#x27; 라는 주제로 웨비나를 개최한다고 밝혔다. 이번 웨비나는 물류시장에서 공급망 가시화가 기업의 경쟁력을 강화하기 위한 새로운 수단과 전략으로 인식되고 있는 배경과 업계 동향을 살펴보고 씨벤티지 공급망 가시화 플랫폼의 활용법을
            안내할 예정이다. 온라인으로 진행하는 이번 웨비나에서는 ㈜한국비즈넷과 한국국제물류협회가 씨벤티지와 함께 각각 &#x27;변화하는 물류시장의 IT 트렌드와 대응전략&#x27;, &#x27;한국국제물류협회 지원사업 소개&#x27; 라는 주제로 세션을 진행한다. 씨벤티지는 선박에서 자동으로 발신되는 위치식별장치(AIS)
            데이터를 기반으로 자체 개발한 알고리즘 등을 활용하여 화물추적, 선박추적, 항구 분석 서비스를 제공한다. 웨비나는 6월 8일 오후 2시부터 진행되며 씨벤티지 홈페이지를 통해 무료 신청이 가능하다.
        </p>
        <p>‍</p>
        <p class="link"><a href="https://www.wowtv.co.kr/NewsCenter/News/Read?articleId=A202305310154&amp;t=NN" target="_blank">기사 원문 보기</a></p>
    </div>
    `,
    },
    {
        index: 2,
        title: '16억 원 규모 시리즈A 투자 유치',
        thumb: 'https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8cbba8088637b707297d_SeaVantage-Port-Insight_22Dec28.png',
        date: '2022-12-28',
        content: `<div>
        <figure>
            <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8cbba8088637b707297d_SeaVantage-Port-Insight_22Dec28.png" alt="" /></div>
        </figure>
        <p>
            실시간 해양 공급망 가시화 플랫폼 제공사 ‘씨벤티지’가 16억 원 규모의 시리즈 A 라운드 투자를 유치했다. 이번 투자는 IBK캐피탈, BDC Labs가 신규로 참여했고, 기존 투자사인 위벤처스 및 린드먼아시아인베스트먼트도 동참했다.<br />씨벤티지는 선박에서 자동으로 발신되는 위치식별장치(AIS) 신호를 활용해 전
            세계 대양에 떠 있는 약 30만 척의 배를 실시간으로 추적하고, 목적지 도착 예상 정보까지 제공하는 스타트업이다.<br />기존에는 선박의 위치와 터미널 스케줄 정보를 단순히 표출해주는 회사는 종종 있어 왔지만, 목적지 도착 시간 정보를 예측하고, 전세계 4,000개 이상의 항구 및 9,000개 이상의 터미널
            혼잡상황에 대한 실시간 정보와 혼잡상황 예측 정보를 제공을 하는 곳은 없었다.<br />씨벤티지는 국내 외 60개 이상의 유료 기업 고객을 확보했으며, 특히 글로벌 40개국으로부터 총 1,000개 회사를 대상으로 임상을 진행 중이다. 현재 컨테이너 반출입 시간 예측 서비스를 준비 중에 있으며, 대 화주용 서비스
            또한 2023년 론칭을 예정하고 있다.<br />씨벤티지 송형진 대표는 “이번 투자 유치를 계기로 글로벌 공급망 가시화 플랫폼으로의 확장을 목표로 하고 있으며, 데이터 분석기반의 예측서비스 정확도를 높이고자 노력하겠다고.”라고 말했다.<br />한편, 씨벤티지는 2018년 5월 설립 이후
            린드먼아시아인베스트먼트로부터 엔젤 투자를 유치한 이후 중기부 팁스(TIPS)에 선정되었으며, 2020년 블루포인트파트너스로부터 씨드투자를 유치하였으며, 현재까지 누적 투자금은 약 20억 원에 이른다.<br />2021년 4분기 Cargo Insight 상품 출시 이후, 삼성SDS, POSCO, CJ 대한통운, LX Pantos 등 국내 주요
            물류기업사들과 모두 계약 체결을 완료하였으며, 최근 KOTRA와 진행한 이노베이션 메이커스 대회에서 1위를 수상한 바 있다.
        </p>
        <p>‍</p>
        <p class="link"><a href="https://platum.kr/archives/199728" target="_blank">기사 원문 보기</a></p>
        <p>‍</p>
    </div>
    `,
    },
    {
        index: 3,
        title: 'AI 데이터 분석 통한 ‘실시간 화물 추적’ 선보여',
        thumb: 'https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8dfe38bd66e42f1c7c77_305284_45642_1249.jpeg',
        date: '2022-08-02',
        content: `<p>기술이 발전하면서 많은 운송 수단의 실시간, 투명한 관리가 가능해졌다.</p>
        <p>하지만 해운산업은 아직도 잦은 스케줄 변경 등 다양한 변수와 늦은 디지털 전환에 선박 도착시각 등 중요한 정보를 실시간으로 확인하기 어렵다.</p>
        <p>이에 많은 관계자가 비효율적으로 업무처리를 하고 있다.많은 기업들이 이런 상황을 개선하고자 가시성 플랫폼 도입에 적극 나서고 있다.</p>
        <p>Gartner의 최근 연구에 따르면 약 50%의 기업이 공급망에서 가시성 플랫폼을 도입할 계획이라고 밝혔다.</p>
        <p>지난 1월, Journal of Commerce가 실시한 업계 연구에서는 이미 해양 가시성 플랫폼을 사용하는 기업의 83%가 추가적인 투자를 계획 중이라고 답하는 등 어느 때보다 가시성 플랫폼 도입에 대한 요구가 높은 상황이다.</p>
        <p>씨벤티지는 선박에 장착된 AIS(선박자동식별시스템) 데이터를 기반으로 자체 개발한 알고리즘 등을 활용해 고객사들에게 선박 위치 뿐만 아니라 다양한 정보를 제공하는 ‘특급 도우미’ 역할을 하고 있어 주목받고 있다.</p>
        <figure>
            <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8dfe38bd66e42f1c7c77_305284_45642_1249.jpeg" alt=" ▲ 씨벤티지 Port insight" /></div>
            <figcaption>▲ 씨벤티지 Port insight</figcaption>
        </figure>
        <p>‍</p>
        <h5>AIS 데이터에 각종 데이터 추가·분석으로 정확한 위치 제공</h5>
        <p>
            지난 2018년 설립된 씨벤티지는 AIS(선박자동식별시스템) 데이터를 핵심으로 한다. AIS는 선박 혹은 해상 교통관제 시 선박을 식별하고 위치를 파악하기 위해 근접한 배, 기지국, 위성 등과 전자 통신으로 데이터를 교환하는 자동 추적 시스템이다. 이를 통해 전 세계 모든 지역의 선박을 실시간 위치를 추적할 수
            있다. 씨벤티지는 AIS 소스에 더불어 지난 10여 년간 자체적으로 수집·분석한 항구 데이터, 항로 네트워크 데이터, 선박 움직임 분석 데이터 등을 활용한 자체 알고리즘을 통해 현재 ‘SVMP’, ‘PTA’ 등 다양한 솔루션을 고객들에게 선보였다.
        </p>
        <p>‘SVMP(SeaVantage Maritime data Platform)’는 클라우드 기반 SaaS(서비스형소프트웨어)로 실시간 예측 기반의 해양 공급망 가시화 플랫폼이다. 화물을 선적한 선사가 달라도 B/L 번호만 입력하면 현재 내 화물의 위치를 곧바로 조회할 수 있다.선박</p>
        <p>도착 시간 예측 사용되는 ‘PTA(Predicted Time of Arival)’는 선사의 경험에 기반한 단순 계산 결과인 ETA와 달리 AI 기반 항로네트워크와 알고리즘을 바탕으로 정확한 선박 도착시간을 예측한다. 특히 PTA는 실제선박도착시간(ATA) 대비 ±24시간 이내의 정확도를 기록하고 있어 고객사들의 만족도가 높다.</p>
        <p>‍</p>
        <figure>
            <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8e424d0579915207bc8b_305284_45644_154.png" alt=" ▲ 씨벤티지 Cargo Dashboard" /></div>
            <figcaption>▲ 씨벤티지 Cargo Dashboard</figcaption>
        </figure>
        <p>‍</p>
        <p>
            씨벤티지 관계자는 “최근 공급망에 악영향을 주는 글로벌 이슈들이 더 자주 발생하고 주기가 짧아지고 있다”며 이로 인한 운임증가는 글로벌 수출입 기업들의 손익 악화, 소비자 물가 상승으로 이어지고 있는 상황이라고 현재 상황을 진단했다. 그는 “신뢰도 높은 선박 도착시간 예측을 통해 기업들은 비용 절감 및
            리스크 관리가 가능하다”고 덧붙였다.
        </p>
        <p>
            씨벤티지의 또 다른 서비스인 ‘MTN(Maritime Traffic Network)’은 과거 10년 이상 축적된 모든 선박의 종류와 사이즈별 조건에 따른 이동궤적, 구간별 속도, 과거 기상 조건 등을 반영해 세세한 항구 상황을 보여주는 서비스다. 같은 도착지라도 선박의 크기와 종류에 따라 이용하는 항로가 다르며 특정 선박이
            도착지까지 가는 항로를 정확하게 보여주지 못하는 기존 선박 위치 조회 사이트의 단점을 보완했다.
        </p>
        <p>씨벤티지 관계자는 “현재 다양한 솔루션을 활용해 고객사들이 믿을 수 있고 해석 가능한 실시간 차트인 ‘Port Insight&#x27;를 제공해 의사 결정에 도움을 주고 있다”고 강조했다.</p>
        <p>‍</p>
        <h5>KOTRA와 협력해 매월 수출기업 위한 항구 데이터 공개</h5>
        <p>
            KOTRA와 씨벤티지는 지난달 21일, 해외 항구의 혼잡한 상황을 수치로 자세히 보여주는 리포트를 매월 수출기업에 제공한다고 밝혔다. 매월 제공되는 ‘숫자로 보는 세계 70개 항구 적체 현황’ 리포트에는 롱비치, 휴스턴, 상하이, 닝보 등 미국과 중국의 항구 각 10곳과 네덜란드, 말레이시아, 벨기에, 칠레, 케냐 등의
            주요 항구 50곳의 주간 일 평균대기 선박 수, 선박 대기일 수, 도착 예상 선박 수, 작업 선박 수, 선박작업 일수에 대한 한 달 치 데이터가 상세히 담겼다.김윤태 KOTRA 중소중견기업본부장은 “정확한 물류 상황 진단과 예측은 수출 안정성 확보를 위한 필수 조건”이라며 “데이터 가시성이 높은 해외 물류정보를
            제공하기 위해 더욱더 노력하겠다”고 밝혔다.
        </p>
        <p>‍</p>
        <p class="link"><a href="https://www.klnews.co.kr/news/articleView.html?idxno=305284" target="_blank">기사 원문 보기</a></p>
        `,
    },
    {
        index: 4,
        title: `'AI 물류 추적 솔루션' 부문 'K-스타트업대상' 수상`,
        thumb: 'https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/64a21a258d584d2e53382763_optimize.jpeg',
        date: '2021-12-28',
        content: `<div>
        <figure>
            <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/64a21a258d584d2e53382763_optimize.jpeg" alt="28일 서울 중구 프레스센터에서 열린 머니투데이 주최 &amp;#039;2021 대한민국 기업대상&amp;#039; 시상식./사진=이기범 기자 leekb@" /></div>
        </figure>
        <p>
            송형진 씨벤티지 대표(사진 오른쪽)가 28일 오후 서울 중구 한국프레스센터에서 열린 머니투데이 주최의 &#x27;2021 제7회 대한민국 기업대상&#x27; 시상식에서 &#x27;AI 물류 추적 솔루션&#x27; 부문 &#x27;K-스타트업대상&#x27;을 수상하고 박종면 머니투데이 대표와 기념 사진을 찍고 있다. 씨벤티지는
            AI(인공지능) 기반 실시간 해양 물류 최적화 서비스를 제공하는 기업이다. 신뢰도 높은 선박 도착시간 예측 기술 &#x27;PTA&#x27;(Predicted Time of Arrival)를 활용한 서비스를 국내 주요 물류사인 현대글로비스, 롯데글로벌로지스, 삼성물산, 포스코 등에 제공하며 가치를 인정받고 있다. 최근 론칭한 실시간
            항구 체선 모니터링 서비스 &#x27;포트 인사이트&#x27;(Port Insight)는 혁신성을 인정받아 과학기술정보통신부 장관상을 수상했다.
        </p>
        <p class="link"><a href="https://news.mt.co.kr/mtview.php?no=2021122817095487322" target="_blank">기사 원문 보기</a></p>
    </div>`,
    },
    {
        index: 5,
        title: '고객맞춤형 데이터서비스로 해양물류산업 패러다임 바꾼다',
        thumb: 'https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/64a21b57a84be0a10e2c253d_IMG20201102102112664499.jpeg',
        date: '2020-11-02',
        content: `<div>
    <figure>
        <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/64a21b57a84be0a10e2c253d_IMG20201102102112664499.jpeg" alt="" /></div>
    </figure>
    <p>
        선사 부두운영사 국제물류주선업체(포워더) 화주가 필요로 하는 정보와 데이터는 모두 제각각이다. 각 주체의 역할과 위치, 상황 등이 다르기 때문에 모두가 만족하는 결과를 내놓는 건 쉽지 않은 일이다. 2018년 5월 문을 연 스타트업 씨벤티지는 자체 빅데이터와 알고리즘을 앞세워 해운물류업계가 원하는 정보를
        적시에 제공하는 도우미 역할을 자처하고 있다. 송형진 씨벤티지 대표는 포스트코로나로 불확실성이 가중되고 기후와 국제 정세가 불규칙적으로 변하는 등 해운물류시장에 변화의 바람이 불수록 씨벤티지의 중요성이 더욱 부각될 수밖에 없다고 강조했다. 그는 각 주체들에게 걸맞은 서비스를 제공해
        해운물류시장에서 불확실성을 줄여 궁극적으로 고객의 비용절감을 이끌어내겠다고 말했다. 다음은 송 대표와의 일문일답.
    </p>
    <p>‍</p>
    <h5>‍<strong>Q. 씨벤티지가 주력으로 하는 물류서비스와 경쟁력은?</strong></h5>
    <p>
        <strong>‍</strong>씨벤티지는 해양·물류산업에 새로운 패러다임을 제시하기 위해 혁신적인 접근 방법으로 빅데이터와 인공지능(AI) 기반 솔루션을 개발·공급하는 해양 데이터 전문기업이다. 자체 개발한 씨벤티지 해양데이터플랫폼(SeaVantage Maritime Platform), 즉 SVMP는 AIS(선박자동식별장치) 날씨 항만
        항로네트워크 등의 빅데이터를 기반으로 선박의 도착 시간과 움직임, 화물 위치를 정확히 예측하며 항만 체선 모니터링 및 물동량 분석과 같은 서비스를 제공하고 있다. 또한 고객 데이터와의 결합을 통한 맞춤형 서비스로 고객 고유의 문제 해결과 의사결정의 이해를 얻을 수 있게 도와드린다. 창업 이후 중소기업
        전문 투자 벤처캐피탈인 린드먼아시아와 첨단기술창업지원 전문기업인 블루포인트파트너스로부터 초기투자 유치를 통해 사업성을 인정받았다.
    </p>
    <h5>‍</h5>
    <h5>‍<strong>Q. 지난해 가장 큰 성과는?</strong></h5>
    <p>
        <strong>‍</strong>국내대형물류기업과 국내 굴지의 탱커선사와 서비스 계약을 체결한 게 가장 큰 성과라 할 수 있겠다. 저희 데이터 플랫폼과 서비스의 사업성, 포워딩 및 십브로킹 영역의 적용 가능성을 실제로 인정받은 케이스다. 코로나19 이후 선사들의 임시결항이 잦아졌고, 기상 이변 현상도 더욱 심해지고
        있다. 또한 각 항만의 정세에 따라 체선이 발생하다 보니 가시성 있는 정보가 더욱 요구되기 마련이다. AIS 날씨 항만 등의 원천 데이터를 수집·분석해서 고객이 원하는 형태로 재생산한 씨벤티지 만의 경쟁력을 인정받아 좋은 결과로 이어졌다.
    </p>
    <p>‍</p>
    <h5>‍<strong>Q. 사업계획과 영업전략이 궁금하다.</strong></h5>
    <p>
        <strong>‍</strong>가장 먼저 클라우드 기반 사스(SaaS·서비스형소프트웨어) 시작을 순조로이 진행할 예정이다. 씨벤티지의 서비스 방식은 컨테이너 벌크·탱크선 터미널 등 3개 분야를 대상으로 고객 맞춤형으로 제공하는 ‘비스포크’와 고객이 SVMP 웹에 접속해 이용하는 ‘SaaS’, 원하는 데이터와 기능을
        선택적으로 호출하는 ‘API’ 등 세 가지 방식으로 나뉜다. 해양부문의 특이성과 고객들의 니즈를 수용하다 보니 상품을 3가지로 분류하게 됐다. 대기업을 대상으로 진행 중인 비스포크가 앞으로 많은 비중을 차지할 것으로 예상된다.서비스 중 하나인 SV컨테이너는 화주 포워더를 위한 프로그램이다. 자체
        알고리즘을 통해 화물위치 추적은 물론 도착 예정 시간을 선박 종류와 사이즈, 계절 등 여러 요인을 고려해 실시간으로 보여준다. 현재 BL(선하증권) 기반의 화물 추적 서비스를 준비 중이며, 선적항 및 하역항을 기준으로 항로 계획, 경유지, 환적, 실제 도착, 출항 시간 정보 등을 제공한다. 또 따른 서비스인
        SV터미널은 터미널 및 항만운영사를 위한 부두관리서비스로, 선석별 스케줄 시뮬레이션, 체선 현황 및 선박 예약 관리 서비스를 통해 효율적인 부두 운영을 가능하게 한다. 체선이 심하다는 걸 프로그램을 통해 직접 눈으로 볼 수 있어 작업이 더욱 원활히 이뤄진 적이 많다. 배가 앞으로 어떻게 이동하고 얼마나
        시간이 걸리는지 자체 알고리즘으로 계산된 걸 볼 수 있다 보니 두 서비스의 선호도가 매우 높은 편이다. 또한 SV벌크·탱커의 경우 부정기 선을 이용하는 화주, 브로커에게 적합한 서비스로, 선박의 움직임과 주요 입출항 항만 상황을 분석하고 효율적인 배선, 선박 운항스케줄 관리를 통해 체선료 등의 비용 절감
        효과를 누릴 수 있다. 또한 경쟁 선박의 분석을 통해 실시간 산업동향과 특정 물동량 분석도 가능하다.남은 하반기에 세 서비스로 고객에게 더욱 씨벤티지를 알릴 기회가 되었으면 한다. 더불어 싸이버로지텍 등과 같은 물류IT기업들과의 협업을 통해 새로운 신규 서비스 검증 및 서비스를 시작할 계획이다.
    </p>
    <p>‍</p>
    <h5>‍<strong>Q. 물류업계의 최근 현안은?</strong></h5>
    <p>
        <strong>‍</strong>글로벌발 이슈로 물류 변동성을 예측하는 게 더욱 어려워지고 있다. 과거 대공황, 한진해운 파산 사태 등이 있을 때 급격한 물동량의 변화가 있었다. 이번 코로나 사태에 따른 선사들의 임시결항이나 일정 변경 등에 대해서도 기존 화주 및 물류업계 관계자들은 대응하는 데 많은 어려움이
        따랐을 것으로 보인다. 코로나19가 사회적 이슈로 떠오르면서 물류 자동화와 언택트 등의 도입 시점도 더욱 빨라졌다. 해운물류분야에도 무인선박, 자율운항 등과 같은 디지털트랜스포메이션에 관한 논의가 더욱 가속화될 것이다. 물류 정보가 통합적이지 못하고 디지털화도 매우 더딘 데다 경제적 효율성도 매우
        낮은 실정이다. 해운물류분야에서 가장 큰 문제점은 운송선박의 도착시간이 매우 부정확하다는 점이다. 글로벌 물류체인 특성상 선박의 부정확한 도착시간에서 오는 비효율은 엄청난 경제적 손실을 초래하기 마련이다. 씨벤티지가 자체 보유하고 있는 선박의 과거 항적, 현재 위치의 위성 데이터와 날씨, 항만 정보
        등을 이용하면 정확한 예측이 가능하다.
    </p>
    <figure>
        <div><img alt="" src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/64a21b65df4cb571147623da_IMG20201102102149755113.jpeg" /></div>
    </figure>
    <h5>‍<strong>Q. 향후 비전과 중장기 사업계획은?</strong></h5>
    <p>
        <strong>‍</strong>올 한 해 전년 대비 4배 이상의 외형 확대가 기대된다. 코로나19 여파에도 굵직한 기업과의 계약 성사로 거래처를 늘리며 창사 이래 처음으로 두 자릿수의 매출액을 달성할 것으로 기대된다. 해운업의 새로운 미래인 디지털 정보산업에서 차근차근 성장을 이뤄내 중장기적으로 해양빅데이터
        플랫폼 분야에서 세계 일인자로 거듭나는 것이 목표다. 외형 확대에 발맞춰 글로벌 해양거점인 싱가포르 진출에 이어 유럽에 거점을 마련하고, 인력도 두 배로 늘릴 예정이다. 또한 해운 물류 구성원들의 고민을 우리 플랫폼을 통해서 답을 가져갈 수 있게 할 계획이다. 단기적으로는 전 세계 모든 선박을 대상으로
        선종, 사이즈, 계절 및 날씨 조건의 분석을 통해 선박 움직임 예측 서비스를 시작할 예정이다. 이를 통해 특정 시점 및 조건일 때의 가장 정확한 선박의 움직임을 알 수 있는 곳은 씨벤티지라는 인식을 시장에 심어주고 싶다. 중기적으로는 컨테이너 물류를 시작으로 벌크 및 특수화물까지, 화물과 선박움직임
        정보가 매칭된 해상물류 추적 서비스를 제공해 전체 물동량의 90%를 차지하는 해상구간의 물류추적 서비스는 곧 씨벤티지라는 공식을 세우고 싶다. 이를 위해 현재 컨테이터 BL 기반 화물 추적 서비스를 올 4분기 출시할 예정이며, 점차 화물의 종류를 확대해 나갈 것이다. 장기적으로 모든 화물을 대상으로 추적
        분석이 이뤄진다면 해상운송 관련 물동량 분석 등을 통해 운임 예측, 해운물류분야의 의사결정 인사이트까지 제공할 수 있을 것으로 보고 있다. 중요한 건 그동안 여러 진입장벽 등을 통해 특정 집단 및 전문가들만이 접근 가능했었던 고급 정보들에 더 많은 구성원에게 정보 접근성 및 투명성을 높이고자 하는
        것이다. 실시간 데이터가 반영된, 적시에 중요한 정보 제공을 통해 지금 시점의 최적의 의사결정을 할 수 있게 만드는 것이 목표다.
    </p>
    <h5>‍</h5>
    <h5>‍<strong>Q. 물류IT기업 간 경쟁이 심하다. 시장을 어떻게 보고 있나?</strong></h5>
    <p>
        <strong>‍</strong>일반적으로 물류분야를 살펴보면 이커머스(전자상거래) 등 기존 프로세스의 효율화 및 기술도입을 통한 자동화를 주창하는 IT기업이 많아지는 건 시장의 흐름이라고 본다. 경쟁이 심화된다는 의미는 마켓이 레드오션이 되어간다는 부정적인 시각보다는 각 회사가 자기만의 기술을 들고나오는
        ‘기술성장단계’로 바라보는 것이 맞다. 이는 물류시장 관점에서 긍정적인 시너지를 내는 것이며, 고객 입장에서 생각해보면 선택권이 많아지고 있으며, 더 나은 선택을 위한 발전적인 방향이다.이 시장이 진출한 업체가 단순히 많고 적음이 아니라, 더 좋은 기술을 가진 업체가 살아남을 것이기 때문에 기술발전과
        차별화가 경쟁력이라고 생각된다. 혁신의 핵심은 데이터 확보와 분석에서부터 출발한다. 해운물류업은 상대적으로 혁신이 느린 분야다. 분석할 수 있는 수준의 해양빅데이터가 대중에게 공개된 건 5년 정도밖에 되지 않았고, 데이터 수집을 위한 비용 및 분석 가능한 인력 등도 한정되었기 때문에 진입장벽이 매우
        높았다. 최근 정부에서도 데이터의 중요성에 대해서도 인지하고 공공데이터 플랫폼 등을 통해 이를 공개하고자 하는 노력을 하고 있다. 또한 AI 머신러닝(ML) 등의 기술의 상용화로 많은 기업이 해당 분야에 달려들고 있다. 하지만 공공데이터뿐만 아니라 해운물류 구성원들이 보유하고 있는 데이터를 어떻게
        모으고 그들의 데이터를 어떻게 확보할 수 있는지가 관건이다. 일부 대기업들은 본인들 데이터를 기반으로 시작하나, 전체 데이터를 들여다볼 수 있어야 의미 있는 솔루션 개발까지 이어질 수 있다.
    </p>
    <h5>‍</h5>
    <h5>‍<strong>Q. 업계나 당국에 당부하실 말씀은?</strong></h5>
    <p><strong>‍</strong>언택트 시대, 오히려 물류는 더 늘고 있다. 정부 차원의 많은 투자가 이뤄졌으면 좋겠다. 또한 일반 구성원들 보유 데이터에 관한 공유를 위한 정부 주도 차원의 노력도 필요하다고 본다.</p>
    <p>‍</p>
    <p class="link"><a href="https://www.ksg.co.kr/news/main_newsView.jsp?pNum=128054#none" target="_blank">기사 원문 보기</a></p>
</div>
`,
    },
];
export { strNewsDataURL };

let blogPost = [
    {
        id: 1,
        title: '볼티모어 교량 붕괴 사고로 인한 항구 폐쇄, 현재 물류 상황은?',
        date: 'March 29, 2024',
        mainTitle: '볼티모어 항구 선박 통행 무기한 중단<br>현재까지 6명이 실종 상태',
        ques: '무슨 일이 있었던 걸까?',
        textDummy1: "선박프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 <span>'달리'호와 충돌</span>하면서 볼티모어 항구로의 <span>선박 통행이 무기한 중단</span>되었습니다.",
        textDummy2: '이 사고로 인해 <span>현재까지 6명이 실종된 상태</span>이며, 경제 손실은 하루에 1500만 달러에 이르면서 물류에 상당한차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며, 대체 항로를 찾아 떠나면서혼잡과 물류 지연이 예상됩니다.',
        html: `<p>
                지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
                이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
                많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
                비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠‍.
                </p>
                <em class="sub-title">무슨 일이 있었던걸까? </em>
                <p>
                프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 '달리'호와 충돌하면서 볼티모어
                항구로의 선박 통행이 무기한 중단되었습니다. 이 사고로 인해 현재까지 6명이 실종된 상태이며, 경제 손실은 하루에 1500만
                달러에 이르면서 물류에 상당한 차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며,
                대체 항로를 찾아 떠나면서 혼잡과 물류 지연이 예상됩니다.
                </p>
                <em class="sub-title">그럼, 볼티모어항으로 향하던 선박들은?</em>
                <p class="highlight">
                이에 저희 팀 씨벤티지는 고객사분들 외에도 모든 물류 관계자분들에게 중요한 참고 자료가 될 수 있도록 볼티모어 입항 취소
                선박들과 향후 최소 가능성이 있는 선박 리스트를 준비했습니다. 볼티모어 교량 붕괴 사고에 신속하게 대응하여 추가적인
                피해를 예방하시길 바랍니다.
                </p>
                <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
                <b class="img-desc">입항 취소된 선박 리스트</b>
                <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
                <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

                <b class="highlight">* 대상: BALTIMORE 항구 예정 도착일(ETA)이 3월 25일부터 4월 25일사이인 선박</b>
                <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
                <em class="sub-title">물류대란, 대처 방안</em>
                <p>
                홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
                수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
                선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
                상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.</p>`,
    },
    {
        id: 2,
        title: '불확실성 속의 홍해 사태 대응 방안',
        date: 'February 5, 2024',
        mainTitle: '수에즈 운하를 통과하는 필수 경로인<br>아시아, 유럽을 잇는 홍해.<br>예멘 반군의 공격!',
        ques: '약 549척 이상 희망봉으로 우회한다',
        textDummy1: '지난 2023년 12월 15일 이후, <br>아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.',
        textDummy2: '많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 <span>안전을 우선시</span>해야 할지 아니면 더 긴 경로를 선택하면서 <span>추가 비용과 시간</span>을 감수해야 할지에 대해 결정해야 하는 어려운 상황입니다.',
        html: `<p>
        지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
        이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
        많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
        비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠.
        </p>
        <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
        <p>
        저희 씨벤티지팀은 홍해를 회항하고 있는 선박 리스트와 경로 변경, 환승, 경유, 정박 중인 모든 컨테이너 선박의 종합 목록을
        ‘맞춤형 대시보드'를 통해 제공해 드리고 있는데요, 약 549척(2월 5일 기준)이 수에즈 운하를 통하지 않고, 아프리카 희망봉을
        거쳐가는 우회로를 택하고 있는 것으로 나타났습니다.
        </p>
        <img src="images/content/blog/red-sea_0.jpg" alt="Red Sea & Panama Canal Live Dashboard 화면" />
        <b class="img-desc">&lt;Red Sea & Panama Canal Live Dashboard 화면&gt;</b>
        <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
        <p>
        홍해를 거치지 않고 희망봉을 우회하는 경우, 홍해를 통과하여 수에즈 운하를 이용하는 루트와 비교할 때, 희망봉을 우회하는
        경로는 약 3,500 해상 마일(약 6,500 킬로미터) 더 길어집니다. 선박의 속도, 날씨 조건, 항로에서의 교통량 등에 따라 다를
        수 있지만, 대략적으로 희망봉을 우회하면 7일에서 최대 10일 정도 더 소요될 수 있습니다. 이는 물류 및 공급망 계획에
        상당한 영향을 미칠 수 있는 중요한 시간 차이기도 합니다. 이러한 경우 화주는 경로 우회로 인하여 배송시간이 지연되며,
        이는 연료 비용, 선박 임대료, 인건비 등이 증가하여 운송 비용의 리스크가 커지게 됩니다.
        </p>

        <em class="sub-title">위험을 감수하는 일부 선박들</em>
        <p>
        위험에도 불구하고, 일부 선박들은 여전히 홍해를 통한 운항을 선택하고 있습니다. 정기선을 운항하는 국내 최대 해운사 HMM을
        포함한 글로벌 해운선사들이 안전을 위해 아프리카 희망봉으로 우회를 하기로 결정했지만, 부정기선의 경우 화주의 특정
        요구에 맞춰 운항을 해주는 구조로 인해 우회로 인한 경제적 손실이 클 수 있어, 일부는 여전히 위험지역을 통과하기로
        결정하고 있습니다. 특히, 예멘의 후티 반군이 중국과 러시아 선박에 대한 공격을 면제하겠다고 선언함에 따라, 이러한 국가의
        선박들은 상대적으로 더 안전하다고 판단하여 홍해를 통한 운항을 선택하고 있습니다. 이러한 상황에서 리스크와 비용
        사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이러한 리스크와
        비용 사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이에 저희 팀
        씨벤티지는 지난 1월 한달 간 홍해를 통과한 선박들을 알아보았습니다.
        </p>

        <img src="images/content/blog/red-sea_1.jpg" alt="Ship Insight 선박 위치 추적 화면" />
        <b class="img-desc">&lt;Ship Insight 선박 위치 추적 화면&gt;</b>
        <img src="images/content/blog/red-sea_2.jpg" alt="Ship Insight 선박 위치 추적 화면" />
        <b class="img-desc">&lt;홍해를 통과한 '컨테이너' 선박 리스트&gt;</b>

        <em class="sub-title">물류대란, 대처 방안</em>
        <p>
        이번 홍해 사태를 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는 화주분들이 불확실한
        글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록 선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는
        빅데이터를 제공하고 있습니다. 다양한 혼란과 위기 상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인
        대응 계획을 수립해 보세요.</p>`,
    },
    {
        id: 3,
        title: 'Cargo Insight 업데이트 소식',
        date: 'May 24, 2023',
        mainTitle: '선사 스케줄,<br>씨벤티지 스케줄 전환 설정',
        ques: '더블체크로 더욱 확실하게!',
        textDummy1: '구글 맵에서는 불가했던 중국 서비스도 씨벤티지 서비스를 이용할 수 있도록 <span>신규 지도를 추가</span>하였습니다.<br>ETA 변경 현황 확인, 예상 도착 정보의 잦은 변경, 손쉽게 확인하세요.',
        textDummy2: '<span>2023년 5월 주요 업데이트 내용</span>에 대하여 소개합니다. 우측 하단의 전문 바로가기로 확인해 주세요.',
        html: `<p>
        씨벤티지에서는 보다 나은 사용자 경험을 위하여 매주 정기 업데이트를 진행하고 있으며, 사용자 피드백을 적극적으로
        반영하려고 노력하고 있습니다. 아래 업데이트 소식을 참고하시어 더욱 확장된 서비스와 기능을 사용해보세요!
        </p>
        <em class="sub-title">업데이트 항목 요약 </em>

        <ul>
        <li>선사 스케줄 & 씨벤티지 스케줄 전환 설정</li>
        <li>새로운 지도 추가</li>
        <li>ETA 변경 현황 확인</li>
        </ul>
        <em class="sub-title">‍선사 스케줄 & 씨벤티지 스케줄 전환 설정</em>
        <b class="highlight">화물 도착/접안 시간 더블체크로 더욱 확실하게!</b>
        <p>
        Cargo Insight 화물 추적 화면에서는 화물이 실린 배의 도착/출발 정보를 표시합니다. 씨벤티지는 AIS 데이터 기반의 보다
        정교한 ATA/ATB/ATD 정보를 제공하며, 선사스케줄 정보도 확인할 수 있도록 전환 기능을 반영했습니다. 실시간 위치 기반으로
        선박 출/도착 정보를 보다 정확하게 알기 원한다면 씨벤티지(SV) 정보를, 비즈니스 문서에 '도착 확정' 을 하기 위해 공식
        정보가 필요하다면 선사 정보(Carrier)로 전환해 가며 확인할 수 있습니다. 더 이상 각 선사 사이트에서 도착 정보를 일일이
        확인하지 않아도 되며 씨벤티지 플랫폼에서 한 번에, 간편하게 조회할 수 있습니다.
        </p>
        <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
        <b class="img-desc">입항 취소된 선박 리스트</b>
        <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
        <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

        <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
        <em class="sub-title">물류대란, 대처 방안</em>
        <p>
        홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
        수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
        선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
        상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.
    </p>`,
    },
    {
        id: 4,
        title: '선박의 위치 추적을 가능하게 하는 AIS 데이터',
        date: 'April 25, 2023',
        mainTitle: '물류의 미래:<br>AIS 데이터와 가공의 필요성',
        ques: '내 화물은 어디쯤 가고 있는가?',
        textDummy1: '물류 업계의 혁신적인 트렌드를 살펴보는 시간,<span> 씨벤티지가 이끄는 AIS 데이터 기반의 해상 운송 가시화 플랫폼</span>이 물류 업무를 혁신하고 있습니다.',
        textDummy2: 'AIS 데이터의 신뢰성을 높이고, 선박 및 항만 정보를 분석하여 실시간 운송 현황을 제공합니다. 함께 미래를 준비하세요',
        html: `<img src="images/content/blog/ais_0.jpg" class="mb100" alt="선박이미지" />
        <p>
            수출입 비즈니스와 관련이 있다면 ‘선박 추적’에 대해 들어보셨거나 직접 조회해 본 경험이 있으실 것입니다. 선박 위치
            추적을 통해 내 화물 또는 고객의 화물이 지금 바다 위 어디쯤 있는지, 어느 경로로 가며, 어디에 경유하는지 등의 정보를
            통해 결과적으로 화물이 언제 도착하는지 알기 원합니다. 또한, 해상 운송에서 빈번하게 발생하는 화물 지연과 변수
            상황을 사전에 파악하고 물류계획에 차질이 없도록 대비하기 위함도 있을 것입니다.
        </p>
        <p>
            이렇듯 물류 업계에서는 화물 운송 현황을 모니터링 할 수 있는 ‘공급망 가시화 플랫폼’의 필요성이 지속해서 증가하고
            있으며, 이러한 해상 운송 가시화 플랫폼은 선박에서 일정하게 전송하는 ‘AIS 데이터’를 기반으로 하고 있습니다.
            씨벤티지는 AIS 데이터의 신뢰도를 높이기 위해 검증 및 가공하여 활용하고 있으며, 전 세계 선박 및 항만 정보와 물류
            데이터를 분석하여 실시간 운송 현황 및 물류 업무의 비효율을 개선할 수 있도록 지원하고 있습니다.<br /><br />

            그렇다면, 선박 추적의 기반이 되는 AIS 데이터는 무엇인지 어떤 특징을 가지고 있으며 왜 데이터의 가공이 필요한지
            알아보도록 하겠습니다.
        </p>
        <em class="sub-title">AIS란?</em>
        <b class="quo">
            AIS(Automatic Identification System)는 선박자동식별장치이며, 선박의 항해 안전 및 보안강화를 위하여 선박의 위치,
            속력, 진로, 선박 식별 정보 등의정보를 무선통신(VHF 주파수)을 통하여 자동송수신할 수 있는 항해장비입니다.
        </b>
        <p>
            AIS는 선박의 충돌을 방지하기 위한 도구로 개발되었으며, 육안으로 선박을 인식할 수 없는 상황에서도 다른 선박의
            위치와 진행 경로 등을 파악하여 서로를 식별할 수 있도록 합니다. 국제해사기구(IMO) 선박안전법에 따르면 2004년
            이후로는 총 300gt(톤)을 초과하는 선박은 AIS를 설치하도록 의무 사항으로 두고 있으며, AIS 정보는 이동 속도에 따라
            2초 내지 3분 간격으로 지상수신기 또는 위성수신기로 전송됩니다.
        </p>
        <img src="images/content/blog/ais_1.jpg" alt="지상수신기 또는 위성수신기로 전송" class="mb150" />
        <em class="sub-title">AIS 장비 종류 </em>
        <b class="highlight">AIS 장비는 Class A와 Class B 두 종류로 구분됩니다.</b>
        <ul>
            <li>
                Class A : 국제해사기구(IMO)의 AIS 탑재 요건을 만족하고, Class B 장비보다 더 높은 신호 전력과 빠른 주기로
                송신하여 멀리 떨어진 선박에서 수신할 수 있습니다.
            </li>
            <li>
                Class B : Class A와 비교했을 때, 일부 기능만 제공하도록 설계되었으며 낮은 신호 전력과 속도로 송신하고 선박의
                정적 정보는 표시되지 않습니다.
            </li>
        </ul>
        <em class="sub-title">활용 기능</em>
        <ul>
            <li>선박 충돌 방지 : ‍다른 선박과 통신하여 안전거리를 유지하고 충돌하는 것을 방지합니다.</li>
            <li>항만 관제 : AIS 데이터를 수집하여 해상 교통량을 모니터링하고 항만관제에 활용합니다.</li>
            <li>수색 및 구조 지원, 사고 조사 : 해양 사고 발생 시 수색, 구조 등을 지원하는 데에 쓰이고 있습니다.</li>
        </ul>
        <em class="sub-title">AIS 정보의 종류</em>
        <p>
            AIS 데이터는 선박의 위치 정보뿐만 아니라 선박 제원과 관련된 정적정보, 항해 상태에 변화하는 동적정보, 항해 스케줄과
            관련된 항해정보가 포함되어 있으며 매일 수천만 건 이상의 데이터가 수신되는 대용량 데이터입니다.
        </p>
        <img src="images/content/blog/ais_2.jpg" alt="참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지" />
        <b class="img-desc">&lt;참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지&gt;</b>

        <b class="quo"
            >IMO 번호 (International Maritime Organization) 국제해사기구 등록번호 - 선박마다 부여하는 고유한 일련번호로 7자리
            숫자로 이루어지며, 선박의 등록 및 추적에 사용됩니다.</b
        >
        <b class="quo"
            >MMSI 번호(Maritime Mobile Service Identity)해상이동업무식별번호 - AIS 장비는 해상 전화번호라 할 수 있는 고유의
            식별번호를 가집니다. MMSI 번호는 9자리 숫자이며 그 중 앞 3자리는 선박의 국가번호를 나타냅니다.
        </b>
        <em class="sub-title">AIS 데이터의 오류</em>
        <b class="highlight">"어째서 선박이 육지 위에 있는 것으로 보이는 걸까요?"</b>
        <p>
            AIS 데이터 오류는 크게 선박의 고유 정보가 중복되는 중복 오류와 GPS 장비 이상으로 발생하는 위치 오류로 구분할 수
            있습니다. 오류가 발생하여 잘못된 AIS 정보가 지속하여 전송된다면 해당 정보를 업무에 활용하는 관제사, 항해사 또는
            기업의 의사결정에 지장을 줄 수 있습니다. 따라서 신뢰도 높은 AIS 데이터를 활용하기 위해서는 데이터의 검증 및 가공이
            필요하며 오류가 발생하는 각 요인에 대하여 원인과 예시를 살펴보겠습니다.
        </p>
        <b class="highlight">1. 중복 오류 (Duplicate Data Error) 또는 인적 오류 (Human Error)</b>
        <ul>
            <li>현상 : 선박의 고유식별정보가 두 척 이상의 배에서 전송되는 현상</li>
            <li>원인 : 사람의 실수 또는 고의로 정보를 조작하여 고유식별정보가 중복됨</li>
            <li>
                예시: 실수로 IMO, MMSI 정보를 잘못 입력한 경우, 국제적으로 제재된 선박들이 다른 선박의 IMO 번호를 도용하여
                운항하는 경우
            </li>
        </ul>
        <img src="images/content/blog/ais_3.jpg" alt="예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류" />
        <b class="img-desc">&lt;예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류&gt;</b>
        <b class="highlight">2. 위치 오류 (Positioning Error)</b>
        <ul>
            <li>현상 : AIS 데이터의 위치 정보에 오류가 발생하는 현상</li>
            <li>원인 : GPS 장비의 일시적 오류 또는 고장</li>
            <li>예시: 선박의 실제 위치가 잘못 인식되는 경우</li>
        </ul>
        <img src="images/content/blog/ais_4.jpg" alt="예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류" />
        <b class="img-desc">&lt;예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류&gt;</b>

        <em class="sub-title">Data Insight</em>
        <p>
            씨벤티지는 전 세계 30만 척 이상의 선박에 대한 AIS 데이터를 분석하여 선종/크기별 항적 데이터 학습 모델을 구축하였고
            특허를 보유하고 있습니다. 구축된 학습 모델과 비교를 통해서 항로 이탈이나 서로 다른 지역에서 동시에 같은 식별번호의
            AIS 데이터가 수신되는 등의 AIS 데이터 오류가 의심되는 선박을 자동으로 감지합니다.
        </p>
        <img src="images/content/blog/ais_5.jpg" alt="씨벤티지 해상 교통 네트워크" />
        <b class="img-desc">&lt;씨벤티지 해상 교통 네트워크&gt;</b>
        <p>
            씨벤티지에서는 머신러닝을 통해 학습 모델을 만들고 실시간으로 이상 데이터가 감지되면 오류 요인을 파악하여 조치하며,
            AIS 데이터의 신뢰도를 지속하여 높이고 있습니다. 가공된 높은 품질의 AIS 데이터는 물류 업계에서 필요로 하는 공급망
            가시성 및 인사이트 플랫폼의 기반이 되며 ‘Data Insight’라는 서비스명으로 제공되고 있습니다.<br /><br />

            AIS 데이터를 통해 과거 및 실시간 선박의 이동 경로, 위치, 속도, 도착시간(ETA, ATA) 등의 정보를 확인할 수 있으며,
            항만 데이터와 함께 항구 혼잡도 분석에도 활용할 수 있습니다. 또한, 글로벌 물동량 및 물류 동향에 대한 통계와
            인사이트 자료로써 활용될 수 있습니다. 대표적인 활용 사례로 KOTRA와 함께 ‘숫자로 보는 세계 70개 항구 적체 현황
            리포트’를 제작하였으며, 다수의 기업에서 Data Insight 구독을 통해 의사결정에 필요한 정보를 얻고 있습니다.
        </p>
        <p>
            지금까지 AIS 데이터와 데이터의 가공이 필요한 이유에 대해서 알아보았습니다. 높은 품질의 AIS 데이터로 해양 물류의
            새로운 인사이트가 필요하시다면 언제든지 문의해주세요!
        </p>`,
    },
    {
        id: 5,
        title: 'MAERSK, 우크라이나 해운서비스 재개',
        date: 'March 31, 2023',
        mainTitle: '2022년 우크라이나의 핵심 항구<br>오데사 폐쇄, 1년만의 재개',
        ques: '지난 한 해, 우크라이나 오데사 항구는 어땠을까?',
        textDummy1: '씨벤티지 <span>Port Insight 데이터에 따르면,</span> 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로 나타났습니다. ',
        textDummy2: '이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로 유지되어 온 것과 달리, 2022년 전체 <span>물동량은 70% 가까이 큰 폭으로 감소</span>한 것을 알 수 있습니다.',
        html: `<img src="images/content/blog/maersk_0.jpg" alt="항구이미지" class="mb100" />
        <p>
            지난 2022년 2월 24일, 우크라이나는 당국 최대의 컨테이너항 오데사 항을 폐쇄했고 머스크, MSC, CMA 등 유럽 선사는
            우크라이나 화물의 인수를 중단했습니다. 그로부터 약 1년의 시간이 흐른 2023년 3월 6일, 덴마크 선사 머스크는 전세계에서
            우크라이나로의 선적 예약을 재개했다고 소식을 알렸습니다. 또한 우크라이나 오데사 근교 레니 항과 루마니아의 콘스탄차
            항을 연결하는 바지선 서비스를 새롭게 운영하며, 새로 개설하는 바지 운송 서비스는 콘스타차 항에서 레니 항까지 1.5일이
            걸린다고 합니다. 우크라이나 전쟁은 여전히 진행 중이지만 항구 운영이 정상화되고 무역이 활발이 이뤄지기를 바랍니다.
        </p>
        <em class="sub-title">지난 한 해, 우크라이나 오데사 항구는 어땠을까?</em>
        <p>
            우크라이나는 흑해 11개 항구 및 Azov해에 2개 항구를 보유하고 있으며(크림 지역 5개 항구 제외), 우크라이나내 해상 항만은
            연간 2.6억톤의 화물 처리가 가능하고, 연간 해상운송 물동량은 약 1.6억톤 가량 됩니다. (2019년, 2020년 기준) 오데사는
            우크라이나에서 세번째로 큰 도시이며, 우크라이나의 해운 수출입의 대부분을 처리하는 최대 항구도시입니다.<br /><br />

            그렇다면 지난 한 해, 우크라이나 오데사 항구는 어땠을까요? Port Insight를 통해 물동량 통계를 전년도와 비교하여 한 번
            알아보도록 하겠습니다.
        </p>
        <em class="sub-title">물동량 변화</em>
        <p>
            씨벤티지 Port Insight 데이터에 따르면, 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로
            나타났습니다. 이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로
            유지되어 온 것과 달리, 2022년 전체 물동량은 70% 가까이 큰 폭으로 감소한 것을 알 수 있습니다.
        </p>
        <img src="images/content/blog/maersk_1.jpg" alt="Monthly Volume(dwt) Average in Odesa, Ukraine" />
        <b class="img-desc">Monthly Volume(dwt) Average in Odesa, Ukraine</b>

        <em class="sub-title">Previous Calling port</em>
        <p>
            Port Insight에서 제공되는 previous calling port 통계는 해당 항구에 도착한 선박이 과거 어느 국가로 부터 왔는지 직전
            항구(국가)에 따른 물동량 데이터를 보여줍니다. 오데사 항에 도착한 선박은 어느 나라로부터 가장 많이 왔을까요? 2022년
            전체 물동량은 줄었지만, 2021년과 비교해보았을 때 동일하게 터키가 비중이 가장 높은 것으로 나타났습니다. (2021년-28%,
            2022년-27%)
        </p>

        <div class="flex-area">
            <div>
                <img src="images/content/blog/maersk_2.jpg" alt="2022년 Previous calling port 국가별 물동량(dwt) 데이터" />
                <b class="img-desc">&lt;2022년 Previous calling port 국가별 물동량(dwt) 데이터&gt;</b>
            </div>
            <ol>
                <li>1. 터키 (27%)</li>
                <li>2. 루마니아 (9%)</li>
                <li>3. 스페인 (7%)</li>
                <li>4. 이탈리아 (6%)</li>
                <li>5. 러시아 (4%)</li>
            </ol>
        </div>

        <em class="sub-title">현재, 오데사 항구 현황</em>
        <p>
            Port Insight에서 현재 시점(3월 30일)으로 조회해 본 오데사 항구의 실시간 현황입니다. 씨벤티지의 해양 가시화 플랫폼은
            Claas A(dwt 300 ton 이상의 상선)의 선박 데이터를 기반으로 하고 있는데요, 이 부분을 감안하더라도 항구가
            정상화되기까지는 조금 더 시간이 필요한 것으로 보입니다. 앞으로도 오데사 항의 데이터를 모니터링하며 곧 정상화되어 무역
            및 물류 현황이 안정되기를 기대해봅니다.
        </p>
        <img src="images/content/blog/maersk_3.jpg" alt="Port Insight Dashboard of Odesa, Ukraine" />
        <b class="img-desc">&lt;Port Insight Dashboard of Odesa, Ukraine&gt;</b>
        <p>
            씨벤티지가 제공하는 cargo insight, ship insight, 그리고 port insight 는 빅데이터 분석과 AI 기술을 기반으로, 실시간 및
            예측 정보가 반영된 공급망 가시화 솔루션입니다. 공급망의 이해 관계자들에게 의사결정에 필요한 신뢰할 수 있는 정보를
            적시에 제공하며, 예상하지 못한 해상 운송 중단을 사전에 관리하고 대응할 수 있도록 도와줍니다.<br />
        </p>
        <p>
            씨벤티지만의 예측모델에 기반한 공급망 가시화 솔루션을 통해 해양 물류에 혁신을 이끌어보세요<br />
            Email: sales@seavantage.com<br />
            Tel: (+82) 02-3444-7302 / (+82) 02-3444-7303
        </p>`,
    },
    {
        id: 6,
        title: '해운업체 A의 운송 프로세스 혁신',
        date: 'March 29, 2024',
        mainTitle: '수작업으로 처리되는 문서 작업과<br>물류 관리의 어려움',
        ques: '기존 운송 프로세스의 비효율적 측면 고려..',
        textDummy1: '씨벤티지 솔루션을 도입한 결과, 업체 A는 <span>운송 프로세스를 디지털화</span>하여 물류 관리와 문서 처리를 효율적으로 처리할 수 있게 되었습니다. ',
        textDummy2: '또한, <span>실시간으로 화물 위치를 추적하고 상태를 모니터링</span>할 수 있어 고객들에게 신속하고 투명한 서비스를 제공할 수 있게 되었습니다. 이를 통해 업체 A는 운송 시간과 비용을 절감하고 고객들의 만족도를 향상시키는 데 큰 성과를 이뤄냈습니다..',
        html: `<p>
            씨벤티지에서는 보다 나은 사용자 경험을 위하여 매주 정기 업데이트를 진행하고 있으며, 사용자 피드백을 적극적으로
            반영하려고 노력하고 있습니다. 아래 업데이트 소식을 참고하시어 더욱 확장된 서비스와 기능을 사용해보세요!
            </p>
            <em class="sub-title">업데이트 항목 요약 </em>
    
            <ul>
            <li>선사 스케줄 & 씨벤티지 스케줄 전환 설정</li>
            <li>새로운 지도 추가</li>
            <li>ETA 변경 현황 확인</li>
            </ul>
            <em class="sub-title">‍선사 스케줄 & 씨벤티지 스케줄 전환 설정</em>
            <b class="highlight">화물 도착/접안 시간 더블체크로 더욱 확실하게!</b>
            <p>
            Cargo Insight 화물 추적 화면에서는 화물이 실린 배의 도착/출발 정보를 표시합니다. 씨벤티지는 AIS 데이터 기반의 보다
            정교한 ATA/ATB/ATD 정보를 제공하며, 선사스케줄 정보도 확인할 수 있도록 전환 기능을 반영했습니다. 실시간 위치 기반으로
            선박 출/도착 정보를 보다 정확하게 알기 원한다면 씨벤티지(SV) 정보를, 비즈니스 문서에 '도착 확정' 을 하기 위해 공식
            정보가 필요하다면 선사 정보(Carrier)로 전환해 가며 확인할 수 있습니다. 더 이상 각 선사 사이트에서 도착 정보를 일일이
            확인하지 않아도 되며 씨벤티지 플랫폼에서 한 번에, 간편하게 조회할 수 있습니다.
            </p>
            <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
            <b class="img-desc">입항 취소된 선박 리스트</b>
            <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
            <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>
    
            <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
            <em class="sub-title">물류대란, 대처 방안</em>
            <p>
            홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
            수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
            선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
            상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.
        </p>`,
    },
    {
        id: 7,
        title: 'Cargo Insight 업데이트 소식',
        date: 'May 24, 2023',
        mainTitle: '선사 스케줄,<br>씨벤티지 스케줄 전환 설정',
        ques: '더블체크로 더욱 확실하게!',
        textDummy1: '구글 맵에서는 불가했던 중국 서비스도 씨벤티지 서비스를 이용할 수 있도록 <span>신규 지도를 추가</span>하였습니다.<br>ETA 변경 현황 확인, 예상 도착 정보의 잦은 변경, 손쉽게 확인하세요.',
        textDummy2: '<span>2023년 5월 주요 업데이트 내용</span>에 대하여 소개합니다. 우측 하단의 전문 바로가기로 확인해 주세요.',
        html: `<p>
        씨벤티지에서는 보다 나은 사용자 경험을 위하여 매주 정기 업데이트를 진행하고 있으며, 사용자 피드백을 적극적으로
        반영하려고 노력하고 있습니다. 아래 업데이트 소식을 참고하시어 더욱 확장된 서비스와 기능을 사용해보세요!
        </p>
        <em class="sub-title">업데이트 항목 요약 </em>

        <ul>
        <li>선사 스케줄 & 씨벤티지 스케줄 전환 설정</li>
        <li>새로운 지도 추가</li>
        <li>ETA 변경 현황 확인</li>
        </ul>
        <em class="sub-title">‍선사 스케줄 & 씨벤티지 스케줄 전환 설정</em>
        <b class="highlight">화물 도착/접안 시간 더블체크로 더욱 확실하게!</b>
        <p>
        Cargo Insight 화물 추적 화면에서는 화물이 실린 배의 도착/출발 정보를 표시합니다. 씨벤티지는 AIS 데이터 기반의 보다
        정교한 ATA/ATB/ATD 정보를 제공하며, 선사스케줄 정보도 확인할 수 있도록 전환 기능을 반영했습니다. 실시간 위치 기반으로
        선박 출/도착 정보를 보다 정확하게 알기 원한다면 씨벤티지(SV) 정보를, 비즈니스 문서에 '도착 확정' 을 하기 위해 공식
        정보가 필요하다면 선사 정보(Carrier)로 전환해 가며 확인할 수 있습니다. 더 이상 각 선사 사이트에서 도착 정보를 일일이
        확인하지 않아도 되며 씨벤티지 플랫폼에서 한 번에, 간편하게 조회할 수 있습니다.
        </p>
        <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
        <b class="img-desc">입항 취소된 선박 리스트</b>
        <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
        <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

        <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
        <em class="sub-title">물류대란, 대처 방안</em>
        <p>
        홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
        수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
        선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
        상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.
    </p>`,
    },
    {
        id: 8,
        title: 'MAERSK, 우크라이나 해운서비스 재개',
        date: 'March 31, 2023',
        mainTitle: '2022년 우크라이나의 핵심 항구<br>오데사 폐쇄, 1년만의 재개',
        ques: '지난 한 해, 우크라이나 오데사 항구는 어땠을까?',
        textDummy1: '씨벤티지 <span>Port Insight 데이터에 따르면,</span> 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로 나타났습니다. ',
        textDummy2: '이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로 유지되어 온 것과 달리, 2022년 전체 <span>물동량은 70% 가까이 큰 폭으로 감소</span>한 것을 알 수 있습니다.',
        html: `<img src="images/content/blog/maersk_0.jpg" alt="항구이미지" class="mb100" />
            <p>
                지난 2022년 2월 24일, 우크라이나는 당국 최대의 컨테이너항 오데사 항을 폐쇄했고 머스크, MSC, CMA 등 유럽 선사는
                우크라이나 화물의 인수를 중단했습니다. 그로부터 약 1년의 시간이 흐른 2023년 3월 6일, 덴마크 선사 머스크는 전세계에서
                우크라이나로의 선적 예약을 재개했다고 소식을 알렸습니다. 또한 우크라이나 오데사 근교 레니 항과 루마니아의 콘스탄차
                항을 연결하는 바지선 서비스를 새롭게 운영하며, 새로 개설하는 바지 운송 서비스는 콘스타차 항에서 레니 항까지 1.5일이
                걸린다고 합니다. 우크라이나 전쟁은 여전히 진행 중이지만 항구 운영이 정상화되고 무역이 활발이 이뤄지기를 바랍니다.
            </p>
            <em class="sub-title">지난 한 해, 우크라이나 오데사 항구는 어땠을까?</em>
            <p>
                우크라이나는 흑해 11개 항구 및 Azov해에 2개 항구를 보유하고 있으며(크림 지역 5개 항구 제외), 우크라이나내 해상 항만은
                연간 2.6억톤의 화물 처리가 가능하고, 연간 해상운송 물동량은 약 1.6억톤 가량 됩니다. (2019년, 2020년 기준) 오데사는
                우크라이나에서 세번째로 큰 도시이며, 우크라이나의 해운 수출입의 대부분을 처리하는 최대 항구도시입니다.<br /><br />
    
                그렇다면 지난 한 해, 우크라이나 오데사 항구는 어땠을까요? Port Insight를 통해 물동량 통계를 전년도와 비교하여 한 번
                알아보도록 하겠습니다.
            </p>
            <em class="sub-title">물동량 변화</em>
            <p>
                씨벤티지 Port Insight 데이터에 따르면, 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로
                나타났습니다. 이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로
                유지되어 온 것과 달리, 2022년 전체 물동량은 70% 가까이 큰 폭으로 감소한 것을 알 수 있습니다.
            </p>
            <img src="images/content/blog/maersk_1.jpg" alt="Monthly Volume(dwt) Average in Odesa, Ukraine" />
            <b class="img-desc">Monthly Volume(dwt) Average in Odesa, Ukraine</b>
    
            <em class="sub-title">Previous Calling port</em>
            <p>
                Port Insight에서 제공되는 previous calling port 통계는 해당 항구에 도착한 선박이 과거 어느 국가로 부터 왔는지 직전
                항구(국가)에 따른 물동량 데이터를 보여줍니다. 오데사 항에 도착한 선박은 어느 나라로부터 가장 많이 왔을까요? 2022년
                전체 물동량은 줄었지만, 2021년과 비교해보았을 때 동일하게 터키가 비중이 가장 높은 것으로 나타났습니다. (2021년-28%,
                2022년-27%)
            </p>
    
            <div class="flex-area">
                <div>
                    <img src="images/content/blog/maersk_2.jpg" alt="2022년 Previous calling port 국가별 물동량(dwt) 데이터" />
                    <b class="img-desc">&lt;2022년 Previous calling port 국가별 물동량(dwt) 데이터&gt;</b>
                </div>
                <ol>
                    <li>1. 터키 (27%)</li>
                    <li>2. 루마니아 (9%)</li>
                    <li>3. 스페인 (7%)</li>
                    <li>4. 이탈리아 (6%)</li>
                    <li>5. 러시아 (4%)</li>
                </ol>
            </div>
    
            <em class="sub-title">현재, 오데사 항구 현황</em>
            <p>
                Port Insight에서 현재 시점(3월 30일)으로 조회해 본 오데사 항구의 실시간 현황입니다. 씨벤티지의 해양 가시화 플랫폼은
                Claas A(dwt 300 ton 이상의 상선)의 선박 데이터를 기반으로 하고 있는데요, 이 부분을 감안하더라도 항구가
                정상화되기까지는 조금 더 시간이 필요한 것으로 보입니다. 앞으로도 오데사 항의 데이터를 모니터링하며 곧 정상화되어 무역
                및 물류 현황이 안정되기를 기대해봅니다.
            </p>
            <img src="images/content/blog/maersk_3.jpg" alt="Port Insight Dashboard of Odesa, Ukraine" />
            <b class="img-desc">&lt;Port Insight Dashboard of Odesa, Ukraine&gt;</b>
            <p>
                씨벤티지가 제공하는 cargo insight, ship insight, 그리고 port insight 는 빅데이터 분석과 AI 기술을 기반으로, 실시간 및
                예측 정보가 반영된 공급망 가시화 솔루션입니다. 공급망의 이해 관계자들에게 의사결정에 필요한 신뢰할 수 있는 정보를
                적시에 제공하며, 예상하지 못한 해상 운송 중단을 사전에 관리하고 대응할 수 있도록 도와줍니다.<br />
            </p>
            <p>
                씨벤티지만의 예측모델에 기반한 공급망 가시화 솔루션을 통해 해양 물류에 혁신을 이끌어보세요<br />
                Email: sales@seavantage.com<br />
                Tel: (+82) 02-3444-7302 / (+82) 02-3444-7303
            </p>`,
    },
    {
        id: 9,
        title: '불확실성 속의 홍해 사태 대응 방안',
        date: 'February 5, 2024',
        mainTitle: '수에즈 운하를 통과하는 필수 경로인<br>아시아, 유럽을 잇는 홍해.<br>예멘 반군의 공격!',
        ques: '약 549척 이상 희망봉으로 우회한다',
        textDummy1: '지난 2023년 12월 15일 이후, <br>아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.',
        textDummy2: '많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 <span>안전을 우선시</span>해야 할지 아니면 더 긴 경로를 선택하면서 <span>추가 비용과 시간</span>을 감수해야 할지에 대해 결정해야 하는 어려운 상황입니다.',
        html: `<p>
            지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
            이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
            많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
            비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠.
            </p>
            <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
            <p>
            저희 씨벤티지팀은 홍해를 회항하고 있는 선박 리스트와 경로 변경, 환승, 경유, 정박 중인 모든 컨테이너 선박의 종합 목록을
            ‘맞춤형 대시보드'를 통해 제공해 드리고 있는데요, 약 549척(2월 5일 기준)이 수에즈 운하를 통하지 않고, 아프리카 희망봉을
            거쳐가는 우회로를 택하고 있는 것으로 나타났습니다.
            </p>
            <img src="images/content/blog/red-sea_0.jpg" alt="Red Sea & Panama Canal Live Dashboard 화면" />
            <b class="img-desc">&lt;Red Sea & Panama Canal Live Dashboard 화면&gt;</b>
            <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
            <p>
            홍해를 거치지 않고 희망봉을 우회하는 경우, 홍해를 통과하여 수에즈 운하를 이용하는 루트와 비교할 때, 희망봉을 우회하는
            경로는 약 3,500 해상 마일(약 6,500 킬로미터) 더 길어집니다. 선박의 속도, 날씨 조건, 항로에서의 교통량 등에 따라 다를
            수 있지만, 대략적으로 희망봉을 우회하면 7일에서 최대 10일 정도 더 소요될 수 있습니다. 이는 물류 및 공급망 계획에
            상당한 영향을 미칠 수 있는 중요한 시간 차이기도 합니다. 이러한 경우 화주는 경로 우회로 인하여 배송시간이 지연되며,
            이는 연료 비용, 선박 임대료, 인건비 등이 증가하여 운송 비용의 리스크가 커지게 됩니다.
            </p>
    
            <em class="sub-title">위험을 감수하는 일부 선박들</em>
            <p>
            위험에도 불구하고, 일부 선박들은 여전히 홍해를 통한 운항을 선택하고 있습니다. 정기선을 운항하는 국내 최대 해운사 HMM을
            포함한 글로벌 해운선사들이 안전을 위해 아프리카 희망봉으로 우회를 하기로 결정했지만, 부정기선의 경우 화주의 특정
            요구에 맞춰 운항을 해주는 구조로 인해 우회로 인한 경제적 손실이 클 수 있어, 일부는 여전히 위험지역을 통과하기로
            결정하고 있습니다. 특히, 예멘의 후티 반군이 중국과 러시아 선박에 대한 공격을 면제하겠다고 선언함에 따라, 이러한 국가의
            선박들은 상대적으로 더 안전하다고 판단하여 홍해를 통한 운항을 선택하고 있습니다. 이러한 상황에서 리스크와 비용
            사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이러한 리스크와
            비용 사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이에 저희 팀
            씨벤티지는 지난 1월 한달 간 홍해를 통과한 선박들을 알아보았습니다.
            </p>
    
            <img src="images/content/blog/red-sea_1.jpg" alt="Ship Insight 선박 위치 추적 화면" />
            <b class="img-desc">&lt;Ship Insight 선박 위치 추적 화면&gt;</b>
            <img src="images/content/blog/red-sea_2.jpg" alt="Ship Insight 선박 위치 추적 화면" />
            <b class="img-desc">&lt;홍해를 통과한 '컨테이너' 선박 리스트&gt;</b>
    
            <em class="sub-title">물류대란, 대처 방안</em>
            <p>
            이번 홍해 사태를 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는 화주분들이 불확실한
            글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록 선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는
            빅데이터를 제공하고 있습니다. 다양한 혼란과 위기 상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인
            대응 계획을 수립해 보세요.</p>`,
    },
    {
        id: 10,
        title: '볼티모어 교량 붕괴 사고로 인한 항구 폐쇄, 현재 물류 상황은?',
        date: 'March 29, 2024',
        mainTitle: '볼티모어 항구 선박 통행 무기한 중단<br>현재까지 6명이 실종 상태',
        ques: '무슨 일이 있었던 걸까?',
        textDummy1: "선박프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 <span>'달리'호와 충돌</span>하면서 볼티모어 항구로의 <span>선박 통행이 무기한 중단</span>되었습니다.",
        textDummy2: '이 사고로 인해 <span>현재까지 6명이 실종된 상태</span>이며, 경제 손실은 하루에 1500만 달러에 이르면서 물류에 상당한차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며, 대체 항로를 찾아 떠나면서혼잡과 물류 지연이 예상됩니다.',
        html: `<p>
            지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
            이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
            많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
            비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠‍.
            </p>
            <em class="sub-title">무슨 일이 있었던걸까? </em>
            <p>
            프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 '달리'호와 충돌하면서 볼티모어
            항구로의 선박 통행이 무기한 중단되었습니다. 이 사고로 인해 현재까지 6명이 실종된 상태이며, 경제 손실은 하루에 1500만
            달러에 이르면서 물류에 상당한 차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며,
            대체 항로를 찾아 떠나면서 혼잡과 물류 지연이 예상됩니다.
            </p>
            <em class="sub-title">그럼, 볼티모어항으로 향하던 선박들은?</em>
            <p class="highlight">
            이에 저희 팀 씨벤티지는 고객사분들 외에도 모든 물류 관계자분들에게 중요한 참고 자료가 될 수 있도록 볼티모어 입항 취소
            선박들과 향후 최소 가능성이 있는 선박 리스트를 준비했습니다. 볼티모어 교량 붕괴 사고에 신속하게 대응하여 추가적인
            피해를 예방하시길 바랍니다.
            </p>
            <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
            <b class="img-desc">입항 취소된 선박 리스트</b>
            <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
            <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

            <b class="highlight">* 대상: BALTIMORE 항구 예정 도착일(ETA)이 3월 25일부터 4월 25일사이인 선박</b>
            <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
            <em class="sub-title">물류대란, 대처 방안</em>
            <p>
            홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
            수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
            선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
            상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.</p>`,
    },
    {
        id: 11,
        title: '선박의 위치 추적을 가능하게 하는 AIS 데이터',
        date: 'April 25, 2023',
        mainTitle: '물류의 미래:<br>AIS 데이터와 가공의 필요성',
        ques: '내 화물은 어디쯤 가고 있는가?',
        textDummy1: '물류 업계의 혁신적인 트렌드를 살펴보는 시간,<span> 씨벤티지가 이끄는 AIS 데이터 기반의 해상 운송 가시화 플랫폼</span>이 물류 업무를 혁신하고 있습니다.',
        textDummy2: 'AIS 데이터의 신뢰성을 높이고, 선박 및 항만 정보를 분석하여 실시간 운송 현황을 제공합니다. 함께 미래를 준비하세요',
        html: `<img src="images/content/blog/ais_0.jpg" class="mb100" alt="선박이미지" />
        <p>
            수출입 비즈니스와 관련이 있다면 ‘선박 추적’에 대해 들어보셨거나 직접 조회해 본 경험이 있으실 것입니다. 선박 위치
            추적을 통해 내 화물 또는 고객의 화물이 지금 바다 위 어디쯤 있는지, 어느 경로로 가며, 어디에 경유하는지 등의 정보를
            통해 결과적으로 화물이 언제 도착하는지 알기 원합니다. 또한, 해상 운송에서 빈번하게 발생하는 화물 지연과 변수
            상황을 사전에 파악하고 물류계획에 차질이 없도록 대비하기 위함도 있을 것입니다.
        </p>
        <p>
            이렇듯 물류 업계에서는 화물 운송 현황을 모니터링 할 수 있는 ‘공급망 가시화 플랫폼’의 필요성이 지속해서 증가하고
            있으며, 이러한 해상 운송 가시화 플랫폼은 선박에서 일정하게 전송하는 ‘AIS 데이터’를 기반으로 하고 있습니다.
            씨벤티지는 AIS 데이터의 신뢰도를 높이기 위해 검증 및 가공하여 활용하고 있으며, 전 세계 선박 및 항만 정보와 물류
            데이터를 분석하여 실시간 운송 현황 및 물류 업무의 비효율을 개선할 수 있도록 지원하고 있습니다.<br /><br />

            그렇다면, 선박 추적의 기반이 되는 AIS 데이터는 무엇인지 어떤 특징을 가지고 있으며 왜 데이터의 가공이 필요한지
            알아보도록 하겠습니다.
        </p>
        <em class="sub-title">AIS란?</em>
        <b class="quo">
            AIS(Automatic Identification System)는 선박자동식별장치이며, 선박의 항해 안전 및 보안강화를 위하여 선박의 위치,
            속력, 진로, 선박 식별 정보 등의정보를 무선통신(VHF 주파수)을 통하여 자동송수신할 수 있는 항해장비입니다.
        </b>
        <p>
            AIS는 선박의 충돌을 방지하기 위한 도구로 개발되었으며, 육안으로 선박을 인식할 수 없는 상황에서도 다른 선박의
            위치와 진행 경로 등을 파악하여 서로를 식별할 수 있도록 합니다. 국제해사기구(IMO) 선박안전법에 따르면 2004년
            이후로는 총 300gt(톤)을 초과하는 선박은 AIS를 설치하도록 의무 사항으로 두고 있으며, AIS 정보는 이동 속도에 따라
            2초 내지 3분 간격으로 지상수신기 또는 위성수신기로 전송됩니다.
        </p>
        <img src="images/content/blog/ais_1.jpg" alt="지상수신기 또는 위성수신기로 전송" class="mb150" />
        <em class="sub-title">AIS 장비 종류 </em>
        <b class="highlight">AIS 장비는 Class A와 Class B 두 종류로 구분됩니다.</b>
        <ul>
            <li>
                Class A : 국제해사기구(IMO)의 AIS 탑재 요건을 만족하고, Class B 장비보다 더 높은 신호 전력과 빠른 주기로
                송신하여 멀리 떨어진 선박에서 수신할 수 있습니다.
            </li>
            <li>
                Class B : Class A와 비교했을 때, 일부 기능만 제공하도록 설계되었으며 낮은 신호 전력과 속도로 송신하고 선박의
                정적 정보는 표시되지 않습니다.
            </li>
        </ul>
        <em class="sub-title">활용 기능</em>
        <ul>
            <li>선박 충돌 방지 : ‍다른 선박과 통신하여 안전거리를 유지하고 충돌하는 것을 방지합니다.</li>
            <li>항만 관제 : AIS 데이터를 수집하여 해상 교통량을 모니터링하고 항만관제에 활용합니다.</li>
            <li>수색 및 구조 지원, 사고 조사 : 해양 사고 발생 시 수색, 구조 등을 지원하는 데에 쓰이고 있습니다.</li>
        </ul>
        <em class="sub-title">AIS 정보의 종류</em>
        <p>
            AIS 데이터는 선박의 위치 정보뿐만 아니라 선박 제원과 관련된 정적정보, 항해 상태에 변화하는 동적정보, 항해 스케줄과
            관련된 항해정보가 포함되어 있으며 매일 수천만 건 이상의 데이터가 수신되는 대용량 데이터입니다.
        </p>
        <img src="images/content/blog/ais_2.jpg" alt="참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지" />
        <b class="img-desc">&lt;참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지&gt;</b>

        <b class="quo"
            >IMO 번호 (International Maritime Organization) 국제해사기구 등록번호 - 선박마다 부여하는 고유한 일련번호로 7자리
            숫자로 이루어지며, 선박의 등록 및 추적에 사용됩니다.</b
        >
        <b class="quo"
            >MMSI 번호(Maritime Mobile Service Identity)해상이동업무식별번호 - AIS 장비는 해상 전화번호라 할 수 있는 고유의
            식별번호를 가집니다. MMSI 번호는 9자리 숫자이며 그 중 앞 3자리는 선박의 국가번호를 나타냅니다.
        </b>
        <em class="sub-title">AIS 데이터의 오류</em>
        <b class="highlight">"어째서 선박이 육지 위에 있는 것으로 보이는 걸까요?"</b>
        <p>
            AIS 데이터 오류는 크게 선박의 고유 정보가 중복되는 중복 오류와 GPS 장비 이상으로 발생하는 위치 오류로 구분할 수
            있습니다. 오류가 발생하여 잘못된 AIS 정보가 지속하여 전송된다면 해당 정보를 업무에 활용하는 관제사, 항해사 또는
            기업의 의사결정에 지장을 줄 수 있습니다. 따라서 신뢰도 높은 AIS 데이터를 활용하기 위해서는 데이터의 검증 및 가공이
            필요하며 오류가 발생하는 각 요인에 대하여 원인과 예시를 살펴보겠습니다.
        </p>
        <b class="highlight">1. 중복 오류 (Duplicate Data Error) 또는 인적 오류 (Human Error)</b>
        <ul>
            <li>현상 : 선박의 고유식별정보가 두 척 이상의 배에서 전송되는 현상</li>
            <li>원인 : 사람의 실수 또는 고의로 정보를 조작하여 고유식별정보가 중복됨</li>
            <li>
                예시: 실수로 IMO, MMSI 정보를 잘못 입력한 경우, 국제적으로 제재된 선박들이 다른 선박의 IMO 번호를 도용하여
                운항하는 경우
            </li>
        </ul>
        <img src="images/content/blog/ais_3.jpg" alt="예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류" />
        <b class="img-desc">&lt;예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류&gt;</b>
        <b class="highlight">2. 위치 오류 (Positioning Error)</b>
        <ul>
            <li>현상 : AIS 데이터의 위치 정보에 오류가 발생하는 현상</li>
            <li>원인 : GPS 장비의 일시적 오류 또는 고장</li>
            <li>예시: 선박의 실제 위치가 잘못 인식되는 경우</li>
        </ul>
        <img src="images/content/blog/ais_4.jpg" alt="예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류" />
        <b class="img-desc">&lt;예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류&gt;</b>

        <em class="sub-title">Data Insight</em>
        <p>
            씨벤티지는 전 세계 30만 척 이상의 선박에 대한 AIS 데이터를 분석하여 선종/크기별 항적 데이터 학습 모델을 구축하였고
            특허를 보유하고 있습니다. 구축된 학습 모델과 비교를 통해서 항로 이탈이나 서로 다른 지역에서 동시에 같은 식별번호의
            AIS 데이터가 수신되는 등의 AIS 데이터 오류가 의심되는 선박을 자동으로 감지합니다.
        </p>
        <img src="images/content/blog/ais_5.jpg" alt="씨벤티지 해상 교통 네트워크" />
        <b class="img-desc">&lt;씨벤티지 해상 교통 네트워크&gt;</b>
        <p>
            씨벤티지에서는 머신러닝을 통해 학습 모델을 만들고 실시간으로 이상 데이터가 감지되면 오류 요인을 파악하여 조치하며,
            AIS 데이터의 신뢰도를 지속하여 높이고 있습니다. 가공된 높은 품질의 AIS 데이터는 물류 업계에서 필요로 하는 공급망
            가시성 및 인사이트 플랫폼의 기반이 되며 ‘Data Insight’라는 서비스명으로 제공되고 있습니다.<br /><br />

            AIS 데이터를 통해 과거 및 실시간 선박의 이동 경로, 위치, 속도, 도착시간(ETA, ATA) 등의 정보를 확인할 수 있으며,
            항만 데이터와 함께 항구 혼잡도 분석에도 활용할 수 있습니다. 또한, 글로벌 물동량 및 물류 동향에 대한 통계와
            인사이트 자료로써 활용될 수 있습니다. 대표적인 활용 사례로 KOTRA와 함께 ‘숫자로 보는 세계 70개 항구 적체 현황
            리포트’를 제작하였으며, 다수의 기업에서 Data Insight 구독을 통해 의사결정에 필요한 정보를 얻고 있습니다.
        </p>
        <p>
            지금까지 AIS 데이터와 데이터의 가공이 필요한 이유에 대해서 알아보았습니다. 높은 품질의 AIS 데이터로 해양 물류의
            새로운 인사이트가 필요하시다면 언제든지 문의해주세요!
        </p>`,
    },
    {
        id: 12,
        title: 'MAERSK, 우크라이나 해운서비스 재개',
        date: 'March 31, 2023',
        mainTitle: '2022년 우크라이나의 핵심 항구<br>오데사 폐쇄, 1년만의 재개',
        ques: '지난 한 해, 우크라이나 오데사 항구는 어땠을까?',
        textDummy1: '씨벤티지 <span>Port Insight 데이터에 따르면,</span> 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로 나타났습니다. ',
        textDummy2: '이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로 유지되어 온 것과 달리, 2022년 전체 <span>물동량은 70% 가까이 큰 폭으로 감소</span>한 것을 알 수 있습니다.',
        html: `<img src="images/content/blog/maersk_0.jpg" alt="항구이미지" class="mb100" />
            <p>
                지난 2022년 2월 24일, 우크라이나는 당국 최대의 컨테이너항 오데사 항을 폐쇄했고 머스크, MSC, CMA 등 유럽 선사는
                우크라이나 화물의 인수를 중단했습니다. 그로부터 약 1년의 시간이 흐른 2023년 3월 6일, 덴마크 선사 머스크는 전세계에서
                우크라이나로의 선적 예약을 재개했다고 소식을 알렸습니다. 또한 우크라이나 오데사 근교 레니 항과 루마니아의 콘스탄차
                항을 연결하는 바지선 서비스를 새롭게 운영하며, 새로 개설하는 바지 운송 서비스는 콘스타차 항에서 레니 항까지 1.5일이
                걸린다고 합니다. 우크라이나 전쟁은 여전히 진행 중이지만 항구 운영이 정상화되고 무역이 활발이 이뤄지기를 바랍니다.
            </p>
            <em class="sub-title">지난 한 해, 우크라이나 오데사 항구는 어땠을까?</em>
            <p>
                우크라이나는 흑해 11개 항구 및 Azov해에 2개 항구를 보유하고 있으며(크림 지역 5개 항구 제외), 우크라이나내 해상 항만은
                연간 2.6억톤의 화물 처리가 가능하고, 연간 해상운송 물동량은 약 1.6억톤 가량 됩니다. (2019년, 2020년 기준) 오데사는
                우크라이나에서 세번째로 큰 도시이며, 우크라이나의 해운 수출입의 대부분을 처리하는 최대 항구도시입니다.<br /><br />
    
                그렇다면 지난 한 해, 우크라이나 오데사 항구는 어땠을까요? Port Insight를 통해 물동량 통계를 전년도와 비교하여 한 번
                알아보도록 하겠습니다.
            </p>
            <em class="sub-title">물동량 변화</em>
            <p>
                씨벤티지 Port Insight 데이터에 따르면, 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로
                나타났습니다. 이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로
                유지되어 온 것과 달리, 2022년 전체 물동량은 70% 가까이 큰 폭으로 감소한 것을 알 수 있습니다.
            </p>
            <img src="images/content/blog/maersk_1.jpg" alt="Monthly Volume(dwt) Average in Odesa, Ukraine" />
            <b class="img-desc">Monthly Volume(dwt) Average in Odesa, Ukraine</b>
    
            <em class="sub-title">Previous Calling port</em>
            <p>
                Port Insight에서 제공되는 previous calling port 통계는 해당 항구에 도착한 선박이 과거 어느 국가로 부터 왔는지 직전
                항구(국가)에 따른 물동량 데이터를 보여줍니다. 오데사 항에 도착한 선박은 어느 나라로부터 가장 많이 왔을까요? 2022년
                전체 물동량은 줄었지만, 2021년과 비교해보았을 때 동일하게 터키가 비중이 가장 높은 것으로 나타났습니다. (2021년-28%,
                2022년-27%)
            </p>
    
            <div class="flex-area">
                <div>
                    <img src="images/content/blog/maersk_2.jpg" alt="2022년 Previous calling port 국가별 물동량(dwt) 데이터" />
                    <b class="img-desc">&lt;2022년 Previous calling port 국가별 물동량(dwt) 데이터&gt;</b>
                </div>
                <ol>
                    <li>1. 터키 (27%)</li>
                    <li>2. 루마니아 (9%)</li>
                    <li>3. 스페인 (7%)</li>
                    <li>4. 이탈리아 (6%)</li>
                    <li>5. 러시아 (4%)</li>
                </ol>
            </div>
    
            <em class="sub-title">현재, 오데사 항구 현황</em>
            <p>
                Port Insight에서 현재 시점(3월 30일)으로 조회해 본 오데사 항구의 실시간 현황입니다. 씨벤티지의 해양 가시화 플랫폼은
                Claas A(dwt 300 ton 이상의 상선)의 선박 데이터를 기반으로 하고 있는데요, 이 부분을 감안하더라도 항구가
                정상화되기까지는 조금 더 시간이 필요한 것으로 보입니다. 앞으로도 오데사 항의 데이터를 모니터링하며 곧 정상화되어 무역
                및 물류 현황이 안정되기를 기대해봅니다.
            </p>
            <img src="images/content/blog/maersk_3.jpg" alt="Port Insight Dashboard of Odesa, Ukraine" />
            <b class="img-desc">&lt;Port Insight Dashboard of Odesa, Ukraine&gt;</b>
            <p>
                씨벤티지가 제공하는 cargo insight, ship insight, 그리고 port insight 는 빅데이터 분석과 AI 기술을 기반으로, 실시간 및
                예측 정보가 반영된 공급망 가시화 솔루션입니다. 공급망의 이해 관계자들에게 의사결정에 필요한 신뢰할 수 있는 정보를
                적시에 제공하며, 예상하지 못한 해상 운송 중단을 사전에 관리하고 대응할 수 있도록 도와줍니다.<br />
            </p>
            <p>
                씨벤티지만의 예측모델에 기반한 공급망 가시화 솔루션을 통해 해양 물류에 혁신을 이끌어보세요<br />
                Email: sales@seavantage.com<br />
                Tel: (+82) 02-3444-7302 / (+82) 02-3444-7303
            </p>`,
    },
    {
        id: 13,
        title: '볼티모어 교량 붕괴 사고로 인한 항구 폐쇄, 현재 물류 상황은?',
        date: 'March 29, 2024',
        mainTitle: '볼티모어 항구 선박 통행 무기한 중단<br>현재까지 6명이 실종 상태',
        ques: '무슨 일이 있었던 걸까?',
        textDummy1: "선박프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 <span>'달리'호와 충돌</span>하면서 볼티모어 항구로의 <span>선박 통행이 무기한 중단</span>되었습니다.",
        textDummy2: '이 사고로 인해 <span>현재까지 6명이 실종된 상태</span>이며, 경제 손실은 하루에 1500만 달러에 이르면서 물류에 상당한차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며, 대체 항로를 찾아 떠나면서혼잡과 물류 지연이 예상됩니다.',
        html: `<p>
            지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
            이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
            많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
            비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠‍.
            </p>
            <em class="sub-title">무슨 일이 있었던걸까? </em>
            <p>
            프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 '달리'호와 충돌하면서 볼티모어
            항구로의 선박 통행이 무기한 중단되었습니다. 이 사고로 인해 현재까지 6명이 실종된 상태이며, 경제 손실은 하루에 1500만
            달러에 이르면서 물류에 상당한 차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며,
            대체 항로를 찾아 떠나면서 혼잡과 물류 지연이 예상됩니다.
            </p>
            <em class="sub-title">그럼, 볼티모어항으로 향하던 선박들은?</em>
            <p class="highlight">
            이에 저희 팀 씨벤티지는 고객사분들 외에도 모든 물류 관계자분들에게 중요한 참고 자료가 될 수 있도록 볼티모어 입항 취소
            선박들과 향후 최소 가능성이 있는 선박 리스트를 준비했습니다. 볼티모어 교량 붕괴 사고에 신속하게 대응하여 추가적인
            피해를 예방하시길 바랍니다.
            </p>
            <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
            <b class="img-desc">입항 취소된 선박 리스트</b>
            <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
            <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

            <b class="highlight">* 대상: BALTIMORE 항구 예정 도착일(ETA)이 3월 25일부터 4월 25일사이인 선박</b>
            <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
            <em class="sub-title">물류대란, 대처 방안</em>
            <p>
            홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
            수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
            선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
            상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.</p>`,
    },
    {
        id: 14,
        title: '선박의 위치 추적을 가능하게 하는 AIS 데이터',
        date: 'April 25, 2023',
        mainTitle: '물류의 미래:<br>AIS 데이터와 가공의 필요성',
        ques: '내 화물은 어디쯤 가고 있는가?',
        textDummy1: '물류 업계의 혁신적인 트렌드를 살펴보는 시간,<span> 씨벤티지가 이끄는 AIS 데이터 기반의 해상 운송 가시화 플랫폼</span>이 물류 업무를 혁신하고 있습니다.',
        textDummy2: 'AIS 데이터의 신뢰성을 높이고, 선박 및 항만 정보를 분석하여 실시간 운송 현황을 제공합니다. 함께 미래를 준비하세요',
        html: `<img src="images/content/blog/ais_0.jpg" class="mb100" alt="선박이미지" />
        <p>
            수출입 비즈니스와 관련이 있다면 ‘선박 추적’에 대해 들어보셨거나 직접 조회해 본 경험이 있으실 것입니다. 선박 위치
            추적을 통해 내 화물 또는 고객의 화물이 지금 바다 위 어디쯤 있는지, 어느 경로로 가며, 어디에 경유하는지 등의 정보를
            통해 결과적으로 화물이 언제 도착하는지 알기 원합니다. 또한, 해상 운송에서 빈번하게 발생하는 화물 지연과 변수
            상황을 사전에 파악하고 물류계획에 차질이 없도록 대비하기 위함도 있을 것입니다.
        </p>
        <p>
            이렇듯 물류 업계에서는 화물 운송 현황을 모니터링 할 수 있는 ‘공급망 가시화 플랫폼’의 필요성이 지속해서 증가하고
            있으며, 이러한 해상 운송 가시화 플랫폼은 선박에서 일정하게 전송하는 ‘AIS 데이터’를 기반으로 하고 있습니다.
            씨벤티지는 AIS 데이터의 신뢰도를 높이기 위해 검증 및 가공하여 활용하고 있으며, 전 세계 선박 및 항만 정보와 물류
            데이터를 분석하여 실시간 운송 현황 및 물류 업무의 비효율을 개선할 수 있도록 지원하고 있습니다.<br /><br />

            그렇다면, 선박 추적의 기반이 되는 AIS 데이터는 무엇인지 어떤 특징을 가지고 있으며 왜 데이터의 가공이 필요한지
            알아보도록 하겠습니다.
        </p>
        <em class="sub-title">AIS란?</em>
        <b class="quo">
            AIS(Automatic Identification System)는 선박자동식별장치이며, 선박의 항해 안전 및 보안강화를 위하여 선박의 위치,
            속력, 진로, 선박 식별 정보 등의정보를 무선통신(VHF 주파수)을 통하여 자동송수신할 수 있는 항해장비입니다.
        </b>
        <p>
            AIS는 선박의 충돌을 방지하기 위한 도구로 개발되었으며, 육안으로 선박을 인식할 수 없는 상황에서도 다른 선박의
            위치와 진행 경로 등을 파악하여 서로를 식별할 수 있도록 합니다. 국제해사기구(IMO) 선박안전법에 따르면 2004년
            이후로는 총 300gt(톤)을 초과하는 선박은 AIS를 설치하도록 의무 사항으로 두고 있으며, AIS 정보는 이동 속도에 따라
            2초 내지 3분 간격으로 지상수신기 또는 위성수신기로 전송됩니다.
        </p>
        <img src="images/content/blog/ais_1.jpg" alt="지상수신기 또는 위성수신기로 전송" class="mb150" />
        <em class="sub-title">AIS 장비 종류 </em>
        <b class="highlight">AIS 장비는 Class A와 Class B 두 종류로 구분됩니다.</b>
        <ul>
            <li>
                Class A : 국제해사기구(IMO)의 AIS 탑재 요건을 만족하고, Class B 장비보다 더 높은 신호 전력과 빠른 주기로
                송신하여 멀리 떨어진 선박에서 수신할 수 있습니다.
            </li>
            <li>
                Class B : Class A와 비교했을 때, 일부 기능만 제공하도록 설계되었으며 낮은 신호 전력과 속도로 송신하고 선박의
                정적 정보는 표시되지 않습니다.
            </li>
        </ul>
        <em class="sub-title">활용 기능</em>
        <ul>
            <li>선박 충돌 방지 : ‍다른 선박과 통신하여 안전거리를 유지하고 충돌하는 것을 방지합니다.</li>
            <li>항만 관제 : AIS 데이터를 수집하여 해상 교통량을 모니터링하고 항만관제에 활용합니다.</li>
            <li>수색 및 구조 지원, 사고 조사 : 해양 사고 발생 시 수색, 구조 등을 지원하는 데에 쓰이고 있습니다.</li>
        </ul>
        <em class="sub-title">AIS 정보의 종류</em>
        <p>
            AIS 데이터는 선박의 위치 정보뿐만 아니라 선박 제원과 관련된 정적정보, 항해 상태에 변화하는 동적정보, 항해 스케줄과
            관련된 항해정보가 포함되어 있으며 매일 수천만 건 이상의 데이터가 수신되는 대용량 데이터입니다.
        </p>
        <img src="images/content/blog/ais_2.jpg" alt="참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지" />
        <b class="img-desc">&lt;참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지&gt;</b>

        <b class="quo"
            >IMO 번호 (International Maritime Organization) 국제해사기구 등록번호 - 선박마다 부여하는 고유한 일련번호로 7자리
            숫자로 이루어지며, 선박의 등록 및 추적에 사용됩니다.</b
        >
        <b class="quo"
            >MMSI 번호(Maritime Mobile Service Identity)해상이동업무식별번호 - AIS 장비는 해상 전화번호라 할 수 있는 고유의
            식별번호를 가집니다. MMSI 번호는 9자리 숫자이며 그 중 앞 3자리는 선박의 국가번호를 나타냅니다.
        </b>
        <em class="sub-title">AIS 데이터의 오류</em>
        <b class="highlight">"어째서 선박이 육지 위에 있는 것으로 보이는 걸까요?"</b>
        <p>
            AIS 데이터 오류는 크게 선박의 고유 정보가 중복되는 중복 오류와 GPS 장비 이상으로 발생하는 위치 오류로 구분할 수
            있습니다. 오류가 발생하여 잘못된 AIS 정보가 지속하여 전송된다면 해당 정보를 업무에 활용하는 관제사, 항해사 또는
            기업의 의사결정에 지장을 줄 수 있습니다. 따라서 신뢰도 높은 AIS 데이터를 활용하기 위해서는 데이터의 검증 및 가공이
            필요하며 오류가 발생하는 각 요인에 대하여 원인과 예시를 살펴보겠습니다.
        </p>
        <b class="highlight">1. 중복 오류 (Duplicate Data Error) 또는 인적 오류 (Human Error)</b>
        <ul>
            <li>현상 : 선박의 고유식별정보가 두 척 이상의 배에서 전송되는 현상</li>
            <li>원인 : 사람의 실수 또는 고의로 정보를 조작하여 고유식별정보가 중복됨</li>
            <li>
                예시: 실수로 IMO, MMSI 정보를 잘못 입력한 경우, 국제적으로 제재된 선박들이 다른 선박의 IMO 번호를 도용하여
                운항하는 경우
            </li>
        </ul>
        <img src="images/content/blog/ais_3.jpg" alt="예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류" />
        <b class="img-desc">&lt;예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류&gt;</b>
        <b class="highlight">2. 위치 오류 (Positioning Error)</b>
        <ul>
            <li>현상 : AIS 데이터의 위치 정보에 오류가 발생하는 현상</li>
            <li>원인 : GPS 장비의 일시적 오류 또는 고장</li>
            <li>예시: 선박의 실제 위치가 잘못 인식되는 경우</li>
        </ul>
        <img src="images/content/blog/ais_4.jpg" alt="예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류" />
        <b class="img-desc">&lt;예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류&gt;</b>

        <em class="sub-title">Data Insight</em>
        <p>
            씨벤티지는 전 세계 30만 척 이상의 선박에 대한 AIS 데이터를 분석하여 선종/크기별 항적 데이터 학습 모델을 구축하였고
            특허를 보유하고 있습니다. 구축된 학습 모델과 비교를 통해서 항로 이탈이나 서로 다른 지역에서 동시에 같은 식별번호의
            AIS 데이터가 수신되는 등의 AIS 데이터 오류가 의심되는 선박을 자동으로 감지합니다.
        </p>
        <img src="images/content/blog/ais_5.jpg" alt="씨벤티지 해상 교통 네트워크" />
        <b class="img-desc">&lt;씨벤티지 해상 교통 네트워크&gt;</b>
        <p>
            씨벤티지에서는 머신러닝을 통해 학습 모델을 만들고 실시간으로 이상 데이터가 감지되면 오류 요인을 파악하여 조치하며,
            AIS 데이터의 신뢰도를 지속하여 높이고 있습니다. 가공된 높은 품질의 AIS 데이터는 물류 업계에서 필요로 하는 공급망
            가시성 및 인사이트 플랫폼의 기반이 되며 ‘Data Insight’라는 서비스명으로 제공되고 있습니다.<br /><br />

            AIS 데이터를 통해 과거 및 실시간 선박의 이동 경로, 위치, 속도, 도착시간(ETA, ATA) 등의 정보를 확인할 수 있으며,
            항만 데이터와 함께 항구 혼잡도 분석에도 활용할 수 있습니다. 또한, 글로벌 물동량 및 물류 동향에 대한 통계와
            인사이트 자료로써 활용될 수 있습니다. 대표적인 활용 사례로 KOTRA와 함께 ‘숫자로 보는 세계 70개 항구 적체 현황
            리포트’를 제작하였으며, 다수의 기업에서 Data Insight 구독을 통해 의사결정에 필요한 정보를 얻고 있습니다.
        </p>
        <p>
            지금까지 AIS 데이터와 데이터의 가공이 필요한 이유에 대해서 알아보았습니다. 높은 품질의 AIS 데이터로 해양 물류의
            새로운 인사이트가 필요하시다면 언제든지 문의해주세요!
        </p>`,
    },
    {
        id: 15,
        title: 'MAERSK, 우크라이나 해운서비스 재개',
        date: 'March 31, 2023',
        mainTitle: '2022년 우크라이나의 핵심 항구<br>오데사 폐쇄, 1년만의 재개',
        ques: '지난 한 해, 우크라이나 오데사 항구는 어땠을까?',
        textDummy1: '씨벤티지 <span>Port Insight 데이터에 따르면,</span> 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로 나타났습니다. ',
        textDummy2: '이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로 유지되어 온 것과 달리, 2022년 전체 <span>물동량은 70% 가까이 큰 폭으로 감소</span>한 것을 알 수 있습니다.',
        html: `<img src="images/content/blog/maersk_0.jpg" alt="항구이미지" class="mb100" />
            <p>
                지난 2022년 2월 24일, 우크라이나는 당국 최대의 컨테이너항 오데사 항을 폐쇄했고 머스크, MSC, CMA 등 유럽 선사는
                우크라이나 화물의 인수를 중단했습니다. 그로부터 약 1년의 시간이 흐른 2023년 3월 6일, 덴마크 선사 머스크는 전세계에서
                우크라이나로의 선적 예약을 재개했다고 소식을 알렸습니다. 또한 우크라이나 오데사 근교 레니 항과 루마니아의 콘스탄차
                항을 연결하는 바지선 서비스를 새롭게 운영하며, 새로 개설하는 바지 운송 서비스는 콘스타차 항에서 레니 항까지 1.5일이
                걸린다고 합니다. 우크라이나 전쟁은 여전히 진행 중이지만 항구 운영이 정상화되고 무역이 활발이 이뤄지기를 바랍니다.
            </p>
            <em class="sub-title">지난 한 해, 우크라이나 오데사 항구는 어땠을까?</em>
            <p>
                우크라이나는 흑해 11개 항구 및 Azov해에 2개 항구를 보유하고 있으며(크림 지역 5개 항구 제외), 우크라이나내 해상 항만은
                연간 2.6억톤의 화물 처리가 가능하고, 연간 해상운송 물동량은 약 1.6억톤 가량 됩니다. (2019년, 2020년 기준) 오데사는
                우크라이나에서 세번째로 큰 도시이며, 우크라이나의 해운 수출입의 대부분을 처리하는 최대 항구도시입니다.<br /><br />
    
                그렇다면 지난 한 해, 우크라이나 오데사 항구는 어땠을까요? Port Insight를 통해 물동량 통계를 전년도와 비교하여 한 번
                알아보도록 하겠습니다.
            </p>
            <em class="sub-title">물동량 변화</em>
            <p>
                씨벤티지 Port Insight 데이터에 따르면, 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로
                나타났습니다. 이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로
                유지되어 온 것과 달리, 2022년 전체 물동량은 70% 가까이 큰 폭으로 감소한 것을 알 수 있습니다.
            </p>
            <img src="images/content/blog/maersk_1.jpg" alt="Monthly Volume(dwt) Average in Odesa, Ukraine" />
            <b class="img-desc">Monthly Volume(dwt) Average in Odesa, Ukraine</b>
    
            <em class="sub-title">Previous Calling port</em>
            <p>
                Port Insight에서 제공되는 previous calling port 통계는 해당 항구에 도착한 선박이 과거 어느 국가로 부터 왔는지 직전
                항구(국가)에 따른 물동량 데이터를 보여줍니다. 오데사 항에 도착한 선박은 어느 나라로부터 가장 많이 왔을까요? 2022년
                전체 물동량은 줄었지만, 2021년과 비교해보았을 때 동일하게 터키가 비중이 가장 높은 것으로 나타났습니다. (2021년-28%,
                2022년-27%)
            </p>
    
            <div class="flex-area">
                <div>
                    <img src="images/content/blog/maersk_2.jpg" alt="2022년 Previous calling port 국가별 물동량(dwt) 데이터" />
                    <b class="img-desc">&lt;2022년 Previous calling port 국가별 물동량(dwt) 데이터&gt;</b>
                </div>
                <ol>
                    <li>1. 터키 (27%)</li>
                    <li>2. 루마니아 (9%)</li>
                    <li>3. 스페인 (7%)</li>
                    <li>4. 이탈리아 (6%)</li>
                    <li>5. 러시아 (4%)</li>
                </ol>
            </div>
    
            <em class="sub-title">현재, 오데사 항구 현황</em>
            <p>
                Port Insight에서 현재 시점(3월 30일)으로 조회해 본 오데사 항구의 실시간 현황입니다. 씨벤티지의 해양 가시화 플랫폼은
                Claas A(dwt 300 ton 이상의 상선)의 선박 데이터를 기반으로 하고 있는데요, 이 부분을 감안하더라도 항구가
                정상화되기까지는 조금 더 시간이 필요한 것으로 보입니다. 앞으로도 오데사 항의 데이터를 모니터링하며 곧 정상화되어 무역
                및 물류 현황이 안정되기를 기대해봅니다.
            </p>
            <img src="images/content/blog/maersk_3.jpg" alt="Port Insight Dashboard of Odesa, Ukraine" />
            <b class="img-desc">&lt;Port Insight Dashboard of Odesa, Ukraine&gt;</b>
            <p>
                씨벤티지가 제공하는 cargo insight, ship insight, 그리고 port insight 는 빅데이터 분석과 AI 기술을 기반으로, 실시간 및
                예측 정보가 반영된 공급망 가시화 솔루션입니다. 공급망의 이해 관계자들에게 의사결정에 필요한 신뢰할 수 있는 정보를
                적시에 제공하며, 예상하지 못한 해상 운송 중단을 사전에 관리하고 대응할 수 있도록 도와줍니다.<br />
            </p>
            <p>
                씨벤티지만의 예측모델에 기반한 공급망 가시화 솔루션을 통해 해양 물류에 혁신을 이끌어보세요<br />
                Email: sales@seavantage.com<br />
                Tel: (+82) 02-3444-7302 / (+82) 02-3444-7303
            </p>`,
    },
    {
        id: 16,
        title: 'Cargo Insight 업데이트 소식',
        date: 'May 24, 2023',
        mainTitle: '선사 스케줄,<br>씨벤티지 스케줄 전환 설정',
        ques: '더블체크로 더욱 확실하게!',
        textDummy1: '구글 맵에서는 불가했던 중국 서비스도 씨벤티지 서비스를 이용할 수 있도록 <span>신규 지도를 추가</span>하였습니다.<br>ETA 변경 현황 확인, 예상 도착 정보의 잦은 변경, 손쉽게 확인하세요.',
        textDummy2: '<span>2023년 5월 주요 업데이트 내용</span>에 대하여 소개합니다. 우측 하단의 전문 바로가기로 확인해 주세요.',
        html: `<p>
        씨벤티지에서는 보다 나은 사용자 경험을 위하여 매주 정기 업데이트를 진행하고 있으며, 사용자 피드백을 적극적으로
        반영하려고 노력하고 있습니다. 아래 업데이트 소식을 참고하시어 더욱 확장된 서비스와 기능을 사용해보세요!
        </p>
        <em class="sub-title">업데이트 항목 요약 </em>

        <ul>
        <li>선사 스케줄 & 씨벤티지 스케줄 전환 설정</li>
        <li>새로운 지도 추가</li>
        <li>ETA 변경 현황 확인</li>
        </ul>
        <em class="sub-title">‍선사 스케줄 & 씨벤티지 스케줄 전환 설정</em>
        <b class="highlight">화물 도착/접안 시간 더블체크로 더욱 확실하게!</b>
        <p>
        Cargo Insight 화물 추적 화면에서는 화물이 실린 배의 도착/출발 정보를 표시합니다. 씨벤티지는 AIS 데이터 기반의 보다
        정교한 ATA/ATB/ATD 정보를 제공하며, 선사스케줄 정보도 확인할 수 있도록 전환 기능을 반영했습니다. 실시간 위치 기반으로
        선박 출/도착 정보를 보다 정확하게 알기 원한다면 씨벤티지(SV) 정보를, 비즈니스 문서에 '도착 확정' 을 하기 위해 공식
        정보가 필요하다면 선사 정보(Carrier)로 전환해 가며 확인할 수 있습니다. 더 이상 각 선사 사이트에서 도착 정보를 일일이
        확인하지 않아도 되며 씨벤티지 플랫폼에서 한 번에, 간편하게 조회할 수 있습니다.
        </p>
        <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
        <b class="img-desc">입항 취소된 선박 리스트</b>
        <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
        <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

        <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
        <em class="sub-title">물류대란, 대처 방안</em>
        <p>
        홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
        수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
        선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
        상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.
    </p>`,
    },
    {
        id: 17,
        title: '불확실성 속의 홍해 사태 대응 방안',
        date: 'February 5, 2024',
        mainTitle: '수에즈 운하를 통과하는 필수 경로인<br>아시아, 유럽을 잇는 홍해.<br>예멘 반군의 공격!',
        ques: '약 549척 이상 희망봉으로 우회한다',
        textDummy1: '지난 2023년 12월 15일 이후, <br>아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.',
        textDummy2: '많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 <span>안전을 우선시</span>해야 할지 아니면 더 긴 경로를 선택하면서 <span>추가 비용과 시간</span>을 감수해야 할지에 대해 결정해야 하는 어려운 상황입니다.',
        html: `<p>
            지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
            이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
            많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
            비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠.
            </p>
            <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
            <p>
            저희 씨벤티지팀은 홍해를 회항하고 있는 선박 리스트와 경로 변경, 환승, 경유, 정박 중인 모든 컨테이너 선박의 종합 목록을
            ‘맞춤형 대시보드'를 통해 제공해 드리고 있는데요, 약 549척(2월 5일 기준)이 수에즈 운하를 통하지 않고, 아프리카 희망봉을
            거쳐가는 우회로를 택하고 있는 것으로 나타났습니다.
            </p>
            <img src="images/content/blog/red-sea_0.jpg" alt="Red Sea & Panama Canal Live Dashboard 화면" />
            <b class="img-desc">&lt;Red Sea & Panama Canal Live Dashboard 화면&gt;</b>
            <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
            <p>
            홍해를 거치지 않고 희망봉을 우회하는 경우, 홍해를 통과하여 수에즈 운하를 이용하는 루트와 비교할 때, 희망봉을 우회하는
            경로는 약 3,500 해상 마일(약 6,500 킬로미터) 더 길어집니다. 선박의 속도, 날씨 조건, 항로에서의 교통량 등에 따라 다를
            수 있지만, 대략적으로 희망봉을 우회하면 7일에서 최대 10일 정도 더 소요될 수 있습니다. 이는 물류 및 공급망 계획에
            상당한 영향을 미칠 수 있는 중요한 시간 차이기도 합니다. 이러한 경우 화주는 경로 우회로 인하여 배송시간이 지연되며,
            이는 연료 비용, 선박 임대료, 인건비 등이 증가하여 운송 비용의 리스크가 커지게 됩니다.
            </p>
    
            <em class="sub-title">위험을 감수하는 일부 선박들</em>
            <p>
            위험에도 불구하고, 일부 선박들은 여전히 홍해를 통한 운항을 선택하고 있습니다. 정기선을 운항하는 국내 최대 해운사 HMM을
            포함한 글로벌 해운선사들이 안전을 위해 아프리카 희망봉으로 우회를 하기로 결정했지만, 부정기선의 경우 화주의 특정
            요구에 맞춰 운항을 해주는 구조로 인해 우회로 인한 경제적 손실이 클 수 있어, 일부는 여전히 위험지역을 통과하기로
            결정하고 있습니다. 특히, 예멘의 후티 반군이 중국과 러시아 선박에 대한 공격을 면제하겠다고 선언함에 따라, 이러한 국가의
            선박들은 상대적으로 더 안전하다고 판단하여 홍해를 통한 운항을 선택하고 있습니다. 이러한 상황에서 리스크와 비용
            사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이러한 리스크와
            비용 사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이에 저희 팀
            씨벤티지는 지난 1월 한달 간 홍해를 통과한 선박들을 알아보았습니다.
            </p>
    
            <img src="images/content/blog/red-sea_1.jpg" alt="Ship Insight 선박 위치 추적 화면" />
            <b class="img-desc">&lt;Ship Insight 선박 위치 추적 화면&gt;</b>
            <img src="images/content/blog/red-sea_2.jpg" alt="Ship Insight 선박 위치 추적 화면" />
            <b class="img-desc">&lt;홍해를 통과한 '컨테이너' 선박 리스트&gt;</b>
    
            <em class="sub-title">물류대란, 대처 방안</em>
            <p>
            이번 홍해 사태를 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는 화주분들이 불확실한
            글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록 선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는
            빅데이터를 제공하고 있습니다. 다양한 혼란과 위기 상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인
            대응 계획을 수립해 보세요.</p>`,
    },
    {
        id: 18,
        title: '볼티모어 교량 붕괴 사고로 인한 항구 폐쇄, 현재 물류 상황은?',
        date: 'March 29, 2024',
        mainTitle: '볼티모어 항구 선박 통행 무기한 중단<br>현재까지 6명이 실종 상태',
        ques: '무슨 일이 있었던 걸까?',
        textDummy1: "선박프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 <span>'달리'호와 충돌</span>하면서 볼티모어 항구로의 <span>선박 통행이 무기한 중단</span>되었습니다.",
        textDummy2: '이 사고로 인해 <span>현재까지 6명이 실종된 상태</span>이며, 경제 손실은 하루에 1500만 달러에 이르면서 물류에 상당한차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며, 대체 항로를 찾아 떠나면서혼잡과 물류 지연이 예상됩니다.',
        html: `<p>
            지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
            이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
            많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
            비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠‍.
            </p>
            <em class="sub-title">무슨 일이 있었던걸까? </em>
            <p>
            프랜시스 스콧 키 다리(Francis Scott Key Bridge)가 싱가포르 선적의 대형 컨테이너선 '달리'호와 충돌하면서 볼티모어
            항구로의 선박 통행이 무기한 중단되었습니다. 이 사고로 인해 현재까지 6명이 실종된 상태이며, 경제 손실은 하루에 1500만
            달러에 이르면서 물류에 상당한 차질을 빚고 있습니다. 볼티모어항으로 향하던 선박들은 입항이 취소되거나, 지연되고 있으며,
            대체 항로를 찾아 떠나면서 혼잡과 물류 지연이 예상됩니다.
            </p>
            <em class="sub-title">그럼, 볼티모어항으로 향하던 선박들은?</em>
            <p class="highlight">
            이에 저희 팀 씨벤티지는 고객사분들 외에도 모든 물류 관계자분들에게 중요한 참고 자료가 될 수 있도록 볼티모어 입항 취소
            선박들과 향후 최소 가능성이 있는 선박 리스트를 준비했습니다. 볼티모어 교량 붕괴 사고에 신속하게 대응하여 추가적인
            피해를 예방하시길 바랍니다.
            </p>
            <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
            <b class="img-desc">입항 취소된 선박 리스트</b>
            <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
            <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

            <b class="highlight">* 대상: BALTIMORE 항구 예정 도착일(ETA)이 3월 25일부터 4월 25일사이인 선박</b>
            <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
            <em class="sub-title">물류대란, 대처 방안</em>
            <p>
            홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
            수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
            선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
            상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.</p>`,
    },
    {
        id: 19,
        title: '선박의 위치 추적을 가능하게 하는 AIS 데이터',
        date: 'April 25, 2023',
        mainTitle: '물류의 미래:<br>AIS 데이터와 가공의 필요성',
        ques: '내 화물은 어디쯤 가고 있는가?',
        textDummy1: '물류 업계의 혁신적인 트렌드를 살펴보는 시간,<span> 씨벤티지가 이끄는 AIS 데이터 기반의 해상 운송 가시화 플랫폼</span>이 물류 업무를 혁신하고 있습니다.',
        textDummy2: 'AIS 데이터의 신뢰성을 높이고, 선박 및 항만 정보를 분석하여 실시간 운송 현황을 제공합니다. 함께 미래를 준비하세요',
        html: `<img src="images/content/blog/ais_0.jpg" class="mb100" alt="선박이미지" />
        <p>
            수출입 비즈니스와 관련이 있다면 ‘선박 추적’에 대해 들어보셨거나 직접 조회해 본 경험이 있으실 것입니다. 선박 위치
            추적을 통해 내 화물 또는 고객의 화물이 지금 바다 위 어디쯤 있는지, 어느 경로로 가며, 어디에 경유하는지 등의 정보를
            통해 결과적으로 화물이 언제 도착하는지 알기 원합니다. 또한, 해상 운송에서 빈번하게 발생하는 화물 지연과 변수
            상황을 사전에 파악하고 물류계획에 차질이 없도록 대비하기 위함도 있을 것입니다.
        </p>
        <p>
            이렇듯 물류 업계에서는 화물 운송 현황을 모니터링 할 수 있는 ‘공급망 가시화 플랫폼’의 필요성이 지속해서 증가하고
            있으며, 이러한 해상 운송 가시화 플랫폼은 선박에서 일정하게 전송하는 ‘AIS 데이터’를 기반으로 하고 있습니다.
            씨벤티지는 AIS 데이터의 신뢰도를 높이기 위해 검증 및 가공하여 활용하고 있으며, 전 세계 선박 및 항만 정보와 물류
            데이터를 분석하여 실시간 운송 현황 및 물류 업무의 비효율을 개선할 수 있도록 지원하고 있습니다.<br /><br />

            그렇다면, 선박 추적의 기반이 되는 AIS 데이터는 무엇인지 어떤 특징을 가지고 있으며 왜 데이터의 가공이 필요한지
            알아보도록 하겠습니다.
        </p>
        <em class="sub-title">AIS란?</em>
        <b class="quo">
            AIS(Automatic Identification System)는 선박자동식별장치이며, 선박의 항해 안전 및 보안강화를 위하여 선박의 위치,
            속력, 진로, 선박 식별 정보 등의정보를 무선통신(VHF 주파수)을 통하여 자동송수신할 수 있는 항해장비입니다.
        </b>
        <p>
            AIS는 선박의 충돌을 방지하기 위한 도구로 개발되었으며, 육안으로 선박을 인식할 수 없는 상황에서도 다른 선박의
            위치와 진행 경로 등을 파악하여 서로를 식별할 수 있도록 합니다. 국제해사기구(IMO) 선박안전법에 따르면 2004년
            이후로는 총 300gt(톤)을 초과하는 선박은 AIS를 설치하도록 의무 사항으로 두고 있으며, AIS 정보는 이동 속도에 따라
            2초 내지 3분 간격으로 지상수신기 또는 위성수신기로 전송됩니다.
        </p>
        <img src="images/content/blog/ais_1.jpg" alt="지상수신기 또는 위성수신기로 전송" class="mb150" />
        <em class="sub-title">AIS 장비 종류 </em>
        <b class="highlight">AIS 장비는 Class A와 Class B 두 종류로 구분됩니다.</b>
        <ul>
            <li>
                Class A : 국제해사기구(IMO)의 AIS 탑재 요건을 만족하고, Class B 장비보다 더 높은 신호 전력과 빠른 주기로
                송신하여 멀리 떨어진 선박에서 수신할 수 있습니다.
            </li>
            <li>
                Class B : Class A와 비교했을 때, 일부 기능만 제공하도록 설계되었으며 낮은 신호 전력과 속도로 송신하고 선박의
                정적 정보는 표시되지 않습니다.
            </li>
        </ul>
        <em class="sub-title">활용 기능</em>
        <ul>
            <li>선박 충돌 방지 : ‍다른 선박과 통신하여 안전거리를 유지하고 충돌하는 것을 방지합니다.</li>
            <li>항만 관제 : AIS 데이터를 수집하여 해상 교통량을 모니터링하고 항만관제에 활용합니다.</li>
            <li>수색 및 구조 지원, 사고 조사 : 해양 사고 발생 시 수색, 구조 등을 지원하는 데에 쓰이고 있습니다.</li>
        </ul>
        <em class="sub-title">AIS 정보의 종류</em>
        <p>
            AIS 데이터는 선박의 위치 정보뿐만 아니라 선박 제원과 관련된 정적정보, 항해 상태에 변화하는 동적정보, 항해 스케줄과
            관련된 항해정보가 포함되어 있으며 매일 수천만 건 이상의 데이터가 수신되는 대용량 데이터입니다.
        </p>
        <img src="images/content/blog/ais_2.jpg" alt="참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지" />
        <b class="img-desc">&lt;참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지&gt;</b>

        <b class="quo"
            >IMO 번호 (International Maritime Organization) 국제해사기구 등록번호 - 선박마다 부여하는 고유한 일련번호로 7자리
            숫자로 이루어지며, 선박의 등록 및 추적에 사용됩니다.</b
        >
        <b class="quo"
            >MMSI 번호(Maritime Mobile Service Identity)해상이동업무식별번호 - AIS 장비는 해상 전화번호라 할 수 있는 고유의
            식별번호를 가집니다. MMSI 번호는 9자리 숫자이며 그 중 앞 3자리는 선박의 국가번호를 나타냅니다.
        </b>
        <em class="sub-title">AIS 데이터의 오류</em>
        <b class="highlight">"어째서 선박이 육지 위에 있는 것으로 보이는 걸까요?"</b>
        <p>
            AIS 데이터 오류는 크게 선박의 고유 정보가 중복되는 중복 오류와 GPS 장비 이상으로 발생하는 위치 오류로 구분할 수
            있습니다. 오류가 발생하여 잘못된 AIS 정보가 지속하여 전송된다면 해당 정보를 업무에 활용하는 관제사, 항해사 또는
            기업의 의사결정에 지장을 줄 수 있습니다. 따라서 신뢰도 높은 AIS 데이터를 활용하기 위해서는 데이터의 검증 및 가공이
            필요하며 오류가 발생하는 각 요인에 대하여 원인과 예시를 살펴보겠습니다.
        </p>
        <b class="highlight">1. 중복 오류 (Duplicate Data Error) 또는 인적 오류 (Human Error)</b>
        <ul>
            <li>현상 : 선박의 고유식별정보가 두 척 이상의 배에서 전송되는 현상</li>
            <li>원인 : 사람의 실수 또는 고의로 정보를 조작하여 고유식별정보가 중복됨</li>
            <li>
                예시: 실수로 IMO, MMSI 정보를 잘못 입력한 경우, 국제적으로 제재된 선박들이 다른 선박의 IMO 번호를 도용하여
                운항하는 경우
            </li>
        </ul>
        <img src="images/content/blog/ais_3.jpg" alt="예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류" />
        <b class="img-desc">&lt;예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류&gt;</b>
        <b class="highlight">2. 위치 오류 (Positioning Error)</b>
        <ul>
            <li>현상 : AIS 데이터의 위치 정보에 오류가 발생하는 현상</li>
            <li>원인 : GPS 장비의 일시적 오류 또는 고장</li>
            <li>예시: 선박의 실제 위치가 잘못 인식되는 경우</li>
        </ul>
        <img src="images/content/blog/ais_4.jpg" alt="예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류" />
        <b class="img-desc">&lt;예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류&gt;</b>

        <em class="sub-title">Data Insight</em>
        <p>
            씨벤티지는 전 세계 30만 척 이상의 선박에 대한 AIS 데이터를 분석하여 선종/크기별 항적 데이터 학습 모델을 구축하였고
            특허를 보유하고 있습니다. 구축된 학습 모델과 비교를 통해서 항로 이탈이나 서로 다른 지역에서 동시에 같은 식별번호의
            AIS 데이터가 수신되는 등의 AIS 데이터 오류가 의심되는 선박을 자동으로 감지합니다.
        </p>
        <img src="images/content/blog/ais_5.jpg" alt="씨벤티지 해상 교통 네트워크" />
        <b class="img-desc">&lt;씨벤티지 해상 교통 네트워크&gt;</b>
        <p>
            씨벤티지에서는 머신러닝을 통해 학습 모델을 만들고 실시간으로 이상 데이터가 감지되면 오류 요인을 파악하여 조치하며,
            AIS 데이터의 신뢰도를 지속하여 높이고 있습니다. 가공된 높은 품질의 AIS 데이터는 물류 업계에서 필요로 하는 공급망
            가시성 및 인사이트 플랫폼의 기반이 되며 ‘Data Insight’라는 서비스명으로 제공되고 있습니다.<br /><br />

            AIS 데이터를 통해 과거 및 실시간 선박의 이동 경로, 위치, 속도, 도착시간(ETA, ATA) 등의 정보를 확인할 수 있으며,
            항만 데이터와 함께 항구 혼잡도 분석에도 활용할 수 있습니다. 또한, 글로벌 물동량 및 물류 동향에 대한 통계와
            인사이트 자료로써 활용될 수 있습니다. 대표적인 활용 사례로 KOTRA와 함께 ‘숫자로 보는 세계 70개 항구 적체 현황
            리포트’를 제작하였으며, 다수의 기업에서 Data Insight 구독을 통해 의사결정에 필요한 정보를 얻고 있습니다.
        </p>
        <p>
            지금까지 AIS 데이터와 데이터의 가공이 필요한 이유에 대해서 알아보았습니다. 높은 품질의 AIS 데이터로 해양 물류의
            새로운 인사이트가 필요하시다면 언제든지 문의해주세요!
        </p>`,
    },
    {
        id: 20,
        title: 'MAERSK, 우크라이나 해운서비스 재개',
        date: 'March 31, 2023',
        mainTitle: '2022년 우크라이나의 핵심 항구<br>오데사 폐쇄, 1년만의 재개',
        ques: '지난 한 해, 우크라이나 오데사 항구는 어땠을까?',
        textDummy1: '씨벤티지 <span>Port Insight 데이터에 따르면,</span> 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로 나타났습니다. ',
        textDummy2: '이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로 유지되어 온 것과 달리, 2022년 전체 <span>물동량은 70% 가까이 큰 폭으로 감소</span>한 것을 알 수 있습니다.',
        html: `<img src="images/content/blog/maersk_0.jpg" alt="항구이미지" class="mb100" />
            <p>
                지난 2022년 2월 24일, 우크라이나는 당국 최대의 컨테이너항 오데사 항을 폐쇄했고 머스크, MSC, CMA 등 유럽 선사는
                우크라이나 화물의 인수를 중단했습니다. 그로부터 약 1년의 시간이 흐른 2023년 3월 6일, 덴마크 선사 머스크는 전세계에서
                우크라이나로의 선적 예약을 재개했다고 소식을 알렸습니다. 또한 우크라이나 오데사 근교 레니 항과 루마니아의 콘스탄차
                항을 연결하는 바지선 서비스를 새롭게 운영하며, 새로 개설하는 바지 운송 서비스는 콘스타차 항에서 레니 항까지 1.5일이
                걸린다고 합니다. 우크라이나 전쟁은 여전히 진행 중이지만 항구 운영이 정상화되고 무역이 활발이 이뤄지기를 바랍니다.
            </p>
            <em class="sub-title">지난 한 해, 우크라이나 오데사 항구는 어땠을까?</em>
            <p>
                우크라이나는 흑해 11개 항구 및 Azov해에 2개 항구를 보유하고 있으며(크림 지역 5개 항구 제외), 우크라이나내 해상 항만은
                연간 2.6억톤의 화물 처리가 가능하고, 연간 해상운송 물동량은 약 1.6억톤 가량 됩니다. (2019년, 2020년 기준) 오데사는
                우크라이나에서 세번째로 큰 도시이며, 우크라이나의 해운 수출입의 대부분을 처리하는 최대 항구도시입니다.<br /><br />
    
                그렇다면 지난 한 해, 우크라이나 오데사 항구는 어땠을까요? Port Insight를 통해 물동량 통계를 전년도와 비교하여 한 번
                알아보도록 하겠습니다.
            </p>
            <em class="sub-title">물동량 변화</em>
            <p>
                씨벤티지 Port Insight 데이터에 따르면, 오데사 항의 월간 물동량은(dwt) 2021년 대비 2022년에 현저히 감소한 것으로
                나타났습니다. 이는 항구 폐쇄에 따른 결과로 보여지며, 그래프에서 보는바와 같이 2021년에는 월 평균 2500K dwt 수준으로
                유지되어 온 것과 달리, 2022년 전체 물동량은 70% 가까이 큰 폭으로 감소한 것을 알 수 있습니다.
            </p>
            <img src="images/content/blog/maersk_1.jpg" alt="Monthly Volume(dwt) Average in Odesa, Ukraine" />
            <b class="img-desc">Monthly Volume(dwt) Average in Odesa, Ukraine</b>
    
            <em class="sub-title">Previous Calling port</em>
            <p>
                Port Insight에서 제공되는 previous calling port 통계는 해당 항구에 도착한 선박이 과거 어느 국가로 부터 왔는지 직전
                항구(국가)에 따른 물동량 데이터를 보여줍니다. 오데사 항에 도착한 선박은 어느 나라로부터 가장 많이 왔을까요? 2022년
                전체 물동량은 줄었지만, 2021년과 비교해보았을 때 동일하게 터키가 비중이 가장 높은 것으로 나타났습니다. (2021년-28%,
                2022년-27%)
            </p>
    
            <div class="flex-area">
                <div>
                    <img src="images/content/blog/maersk_2.jpg" alt="2022년 Previous calling port 국가별 물동량(dwt) 데이터" />
                    <b class="img-desc">&lt;2022년 Previous calling port 국가별 물동량(dwt) 데이터&gt;</b>
                </div>
                <ol>
                    <li>1. 터키 (27%)</li>
                    <li>2. 루마니아 (9%)</li>
                    <li>3. 스페인 (7%)</li>
                    <li>4. 이탈리아 (6%)</li>
                    <li>5. 러시아 (4%)</li>
                </ol>
            </div>
    
            <em class="sub-title">현재, 오데사 항구 현황</em>
            <p>
                Port Insight에서 현재 시점(3월 30일)으로 조회해 본 오데사 항구의 실시간 현황입니다. 씨벤티지의 해양 가시화 플랫폼은
                Claas A(dwt 300 ton 이상의 상선)의 선박 데이터를 기반으로 하고 있는데요, 이 부분을 감안하더라도 항구가
                정상화되기까지는 조금 더 시간이 필요한 것으로 보입니다. 앞으로도 오데사 항의 데이터를 모니터링하며 곧 정상화되어 무역
                및 물류 현황이 안정되기를 기대해봅니다.
            </p>
            <img src="images/content/blog/maersk_3.jpg" alt="Port Insight Dashboard of Odesa, Ukraine" />
            <b class="img-desc">&lt;Port Insight Dashboard of Odesa, Ukraine&gt;</b>
            <p>
                씨벤티지가 제공하는 cargo insight, ship insight, 그리고 port insight 는 빅데이터 분석과 AI 기술을 기반으로, 실시간 및
                예측 정보가 반영된 공급망 가시화 솔루션입니다. 공급망의 이해 관계자들에게 의사결정에 필요한 신뢰할 수 있는 정보를
                적시에 제공하며, 예상하지 못한 해상 운송 중단을 사전에 관리하고 대응할 수 있도록 도와줍니다.<br />
            </p>
            <p>
                씨벤티지만의 예측모델에 기반한 공급망 가시화 솔루션을 통해 해양 물류에 혁신을 이끌어보세요<br />
                Email: sales@seavantage.com<br />
                Tel: (+82) 02-3444-7302 / (+82) 02-3444-7303
            </p>`,
    },
    {
        id: 21,
        title: 'Cargo Insight 업데이트 소식',
        date: 'May 24, 2023',
        mainTitle: '선사 스케줄,<br>씨벤티지 스케줄 전환 설정',
        ques: '더블체크로 더욱 확실하게!',
        textDummy1: '구글 맵에서는 불가했던 중국 서비스도 씨벤티지 서비스를 이용할 수 있도록 <span>신규 지도를 추가</span>하였습니다.<br>ETA 변경 현황 확인, 예상 도착 정보의 잦은 변경, 손쉽게 확인하세요.',
        textDummy2: '<span>2023년 5월 주요 업데이트 내용</span>에 대하여 소개합니다. 우측 하단의 전문 바로가기로 확인해 주세요.',
        html: `<p>
        씨벤티지에서는 보다 나은 사용자 경험을 위하여 매주 정기 업데이트를 진행하고 있으며, 사용자 피드백을 적극적으로
        반영하려고 노력하고 있습니다. 아래 업데이트 소식을 참고하시어 더욱 확장된 서비스와 기능을 사용해보세요!
        </p>
        <em class="sub-title">업데이트 항목 요약 </em>

        <ul>
        <li>선사 스케줄 & 씨벤티지 스케줄 전환 설정</li>
        <li>새로운 지도 추가</li>
        <li>ETA 변경 현황 확인</li>
        </ul>
        <em class="sub-title">‍선사 스케줄 & 씨벤티지 스케줄 전환 설정</em>
        <b class="highlight">화물 도착/접안 시간 더블체크로 더욱 확실하게!</b>
        <p>
        Cargo Insight 화물 추적 화면에서는 화물이 실린 배의 도착/출발 정보를 표시합니다. 씨벤티지는 AIS 데이터 기반의 보다
        정교한 ATA/ATB/ATD 정보를 제공하며, 선사스케줄 정보도 확인할 수 있도록 전환 기능을 반영했습니다. 실시간 위치 기반으로
        선박 출/도착 정보를 보다 정확하게 알기 원한다면 씨벤티지(SV) 정보를, 비즈니스 문서에 '도착 확정' 을 하기 위해 공식
        정보가 필요하다면 선사 정보(Carrier)로 전환해 가며 확인할 수 있습니다. 더 이상 각 선사 사이트에서 도착 정보를 일일이
        확인하지 않아도 되며 씨벤티지 플랫폼에서 한 번에, 간편하게 조회할 수 있습니다.
        </p>
        <img src="images/content/blog/baltimore_0.jpg" alt="입항 취소된 선박 리스트" />
        <b class="img-desc">입항 취소된 선박 리스트</b>
        <img src="images/content/blog/baltimore_1.jpg" alt="입항 취소되지 않은 선박 리스트" />
        <b class="img-desc">입항 취소되지 않은 선박 리스트 </b>

        <b class="highlight">* 조건: 3월 25일 이후 삭제된 선박</b>
        <em class="sub-title">물류대란, 대처 방안</em>
        <p>
        홍해 사태, 볼티모어 교량 붕괴 사건을 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는
        수출입 기업, 포워더 및 물류사 등 다양한 물류 기업들이 불확실한 글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록
        선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는 빅데이터 기반 솔루션을 제공하고 있습니다. 다양한 혼란과 위기
        상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인 대응 계획을 수립해 보세요.
    </p>`,
    },
    {
        id: 22,
        title: '선박의 위치 추적을 가능하게 하는 AIS 데이터',
        date: 'April 25, 2023',
        mainTitle: '물류의 미래:<br>AIS 데이터와 가공의 필요성',
        ques: '내 화물은 어디쯤 가고 있는가?',
        textDummy1: '물류 업계의 혁신적인 트렌드를 살펴보는 시간,<span> 씨벤티지가 이끄는 AIS 데이터 기반의 해상 운송 가시화 플랫폼</span>이 물류 업무를 혁신하고 있습니다.',
        textDummy2: 'AIS 데이터의 신뢰성을 높이고, 선박 및 항만 정보를 분석하여 실시간 운송 현황을 제공합니다. 함께 미래를 준비하세요',
        html: `<img src="images/content/blog/ais_0.jpg" class="mb100" alt="선박이미지" />
        <p>
            수출입 비즈니스와 관련이 있다면 ‘선박 추적’에 대해 들어보셨거나 직접 조회해 본 경험이 있으실 것입니다. 선박 위치
            추적을 통해 내 화물 또는 고객의 화물이 지금 바다 위 어디쯤 있는지, 어느 경로로 가며, 어디에 경유하는지 등의 정보를
            통해 결과적으로 화물이 언제 도착하는지 알기 원합니다. 또한, 해상 운송에서 빈번하게 발생하는 화물 지연과 변수
            상황을 사전에 파악하고 물류계획에 차질이 없도록 대비하기 위함도 있을 것입니다.
        </p>
        <p>
            이렇듯 물류 업계에서는 화물 운송 현황을 모니터링 할 수 있는 ‘공급망 가시화 플랫폼’의 필요성이 지속해서 증가하고
            있으며, 이러한 해상 운송 가시화 플랫폼은 선박에서 일정하게 전송하는 ‘AIS 데이터’를 기반으로 하고 있습니다.
            씨벤티지는 AIS 데이터의 신뢰도를 높이기 위해 검증 및 가공하여 활용하고 있으며, 전 세계 선박 및 항만 정보와 물류
            데이터를 분석하여 실시간 운송 현황 및 물류 업무의 비효율을 개선할 수 있도록 지원하고 있습니다.<br /><br />

            그렇다면, 선박 추적의 기반이 되는 AIS 데이터는 무엇인지 어떤 특징을 가지고 있으며 왜 데이터의 가공이 필요한지
            알아보도록 하겠습니다.
        </p>
        <em class="sub-title">AIS란?</em>
        <b class="quo">
            AIS(Automatic Identification System)는 선박자동식별장치이며, 선박의 항해 안전 및 보안강화를 위하여 선박의 위치,
            속력, 진로, 선박 식별 정보 등의정보를 무선통신(VHF 주파수)을 통하여 자동송수신할 수 있는 항해장비입니다.
        </b>
        <p>
            AIS는 선박의 충돌을 방지하기 위한 도구로 개발되었으며, 육안으로 선박을 인식할 수 없는 상황에서도 다른 선박의
            위치와 진행 경로 등을 파악하여 서로를 식별할 수 있도록 합니다. 국제해사기구(IMO) 선박안전법에 따르면 2004년
            이후로는 총 300gt(톤)을 초과하는 선박은 AIS를 설치하도록 의무 사항으로 두고 있으며, AIS 정보는 이동 속도에 따라
            2초 내지 3분 간격으로 지상수신기 또는 위성수신기로 전송됩니다.
        </p>
        <img src="images/content/blog/ais_1.jpg" alt="지상수신기 또는 위성수신기로 전송" class="mb150" />
        <em class="sub-title">AIS 장비 종류 </em>
        <b class="highlight">AIS 장비는 Class A와 Class B 두 종류로 구분됩니다.</b>
        <ul>
            <li>
                Class A : 국제해사기구(IMO)의 AIS 탑재 요건을 만족하고, Class B 장비보다 더 높은 신호 전력과 빠른 주기로
                송신하여 멀리 떨어진 선박에서 수신할 수 있습니다.
            </li>
            <li>
                Class B : Class A와 비교했을 때, 일부 기능만 제공하도록 설계되었으며 낮은 신호 전력과 속도로 송신하고 선박의
                정적 정보는 표시되지 않습니다.
            </li>
        </ul>
        <em class="sub-title">활용 기능</em>
        <ul>
            <li>선박 충돌 방지 : ‍다른 선박과 통신하여 안전거리를 유지하고 충돌하는 것을 방지합니다.</li>
            <li>항만 관제 : AIS 데이터를 수집하여 해상 교통량을 모니터링하고 항만관제에 활용합니다.</li>
            <li>수색 및 구조 지원, 사고 조사 : 해양 사고 발생 시 수색, 구조 등을 지원하는 데에 쓰이고 있습니다.</li>
        </ul>
        <em class="sub-title">AIS 정보의 종류</em>
        <p>
            AIS 데이터는 선박의 위치 정보뿐만 아니라 선박 제원과 관련된 정적정보, 항해 상태에 변화하는 동적정보, 항해 스케줄과
            관련된 항해정보가 포함되어 있으며 매일 수천만 건 이상의 데이터가 수신되는 대용량 데이터입니다.
        </p>
        <img src="images/content/blog/ais_2.jpg" alt="참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지" />
        <b class="img-desc">&lt;참고 : AIS(자동식별시스템) 기술 개요 - 한국정보통신학회지&gt;</b>

        <b class="quo"
            >IMO 번호 (International Maritime Organization) 국제해사기구 등록번호 - 선박마다 부여하는 고유한 일련번호로 7자리
            숫자로 이루어지며, 선박의 등록 및 추적에 사용됩니다.</b
        >
        <b class="quo"
            >MMSI 번호(Maritime Mobile Service Identity)해상이동업무식별번호 - AIS 장비는 해상 전화번호라 할 수 있는 고유의
            식별번호를 가집니다. MMSI 번호는 9자리 숫자이며 그 중 앞 3자리는 선박의 국가번호를 나타냅니다.
        </b>
        <em class="sub-title">AIS 데이터의 오류</em>
        <b class="highlight">"어째서 선박이 육지 위에 있는 것으로 보이는 걸까요?"</b>
        <p>
            AIS 데이터 오류는 크게 선박의 고유 정보가 중복되는 중복 오류와 GPS 장비 이상으로 발생하는 위치 오류로 구분할 수
            있습니다. 오류가 발생하여 잘못된 AIS 정보가 지속하여 전송된다면 해당 정보를 업무에 활용하는 관제사, 항해사 또는
            기업의 의사결정에 지장을 줄 수 있습니다. 따라서 신뢰도 높은 AIS 데이터를 활용하기 위해서는 데이터의 검증 및 가공이
            필요하며 오류가 발생하는 각 요인에 대하여 원인과 예시를 살펴보겠습니다.
        </p>
        <b class="highlight">1. 중복 오류 (Duplicate Data Error) 또는 인적 오류 (Human Error)</b>
        <ul>
            <li>현상 : 선박의 고유식별정보가 두 척 이상의 배에서 전송되는 현상</li>
            <li>원인 : 사람의 실수 또는 고의로 정보를 조작하여 고유식별정보가 중복됨</li>
            <li>
                예시: 실수로 IMO, MMSI 정보를 잘못 입력한 경우, 국제적으로 제재된 선박들이 다른 선박의 IMO 번호를 도용하여
                운항하는 경우
            </li>
        </ul>
        <img src="images/content/blog/ais_3.jpg" alt="예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류" />
        <b class="img-desc">&lt;예시 : 서로 다른 지역에서 동일한 MMSI가 전송되는 오류&gt;</b>
        <b class="highlight">2. 위치 오류 (Positioning Error)</b>
        <ul>
            <li>현상 : AIS 데이터의 위치 정보에 오류가 발생하는 현상</li>
            <li>원인 : GPS 장비의 일시적 오류 또는 고장</li>
            <li>예시: 선박의 실제 위치가 잘못 인식되는 경우</li>
        </ul>
        <img src="images/content/blog/ais_4.jpg" alt="예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류" />
        <b class="img-desc">&lt;예시 : GPS 이상으로 육지에 선박이 있는 것처럼 보이는 오류&gt;</b>

        <em class="sub-title">Data Insight</em>
        <p>
            씨벤티지는 전 세계 30만 척 이상의 선박에 대한 AIS 데이터를 분석하여 선종/크기별 항적 데이터 학습 모델을 구축하였고
            특허를 보유하고 있습니다. 구축된 학습 모델과 비교를 통해서 항로 이탈이나 서로 다른 지역에서 동시에 같은 식별번호의
            AIS 데이터가 수신되는 등의 AIS 데이터 오류가 의심되는 선박을 자동으로 감지합니다.
        </p>
        <img src="images/content/blog/ais_5.jpg" alt="씨벤티지 해상 교통 네트워크" />
        <b class="img-desc">&lt;씨벤티지 해상 교통 네트워크&gt;</b>
        <p>
            씨벤티지에서는 머신러닝을 통해 학습 모델을 만들고 실시간으로 이상 데이터가 감지되면 오류 요인을 파악하여 조치하며,
            AIS 데이터의 신뢰도를 지속하여 높이고 있습니다. 가공된 높은 품질의 AIS 데이터는 물류 업계에서 필요로 하는 공급망
            가시성 및 인사이트 플랫폼의 기반이 되며 ‘Data Insight’라는 서비스명으로 제공되고 있습니다.<br /><br />

            AIS 데이터를 통해 과거 및 실시간 선박의 이동 경로, 위치, 속도, 도착시간(ETA, ATA) 등의 정보를 확인할 수 있으며,
            항만 데이터와 함께 항구 혼잡도 분석에도 활용할 수 있습니다. 또한, 글로벌 물동량 및 물류 동향에 대한 통계와
            인사이트 자료로써 활용될 수 있습니다. 대표적인 활용 사례로 KOTRA와 함께 ‘숫자로 보는 세계 70개 항구 적체 현황
            리포트’를 제작하였으며, 다수의 기업에서 Data Insight 구독을 통해 의사결정에 필요한 정보를 얻고 있습니다.
        </p>
        <p>
            지금까지 AIS 데이터와 데이터의 가공이 필요한 이유에 대해서 알아보았습니다. 높은 품질의 AIS 데이터로 해양 물류의
            새로운 인사이트가 필요하시다면 언제든지 문의해주세요!
        </p>`,
    },
    {
        id: 23,
        title: '불확실성 속의 홍해 사태 대응 방안',
        date: 'February 5, 2024',
        mainTitle: '수에즈 운하를 통과하는 필수 경로인<br>아시아, 유럽을 잇는 홍해.<br>예멘 반군의 공격!',
        ques: '약 549척 이상 희망봉으로 우회한다',
        textDummy1: '지난 2023년 12월 15일 이후, <br>아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.',
        textDummy2: '많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 <span>안전을 우선시</span>해야 할지 아니면 더 긴 경로를 선택하면서 <span>추가 비용과 시간</span>을 감수해야 할지에 대해 결정해야 하는 어려운 상황입니다.',
        html: `<p>
            지난 2023년 12월 15일 이후, 아시아와 유럽을 잇는 홍해가 예멘 반군의 공격이 이어지면서 해운사들은 큰 고민에 빠졌습니다.
            이 지역은 수에즈 운하를 통과하는 선박들에게 필수적인 경로로, 유럽, 중동, 아시아 간의 물류를 신속하게 이동시킬 수 있어
            많은 해운사들이 이 경로를 택하고 있기 때문에 해운사들은 안전을 우선시해야 할지 아니면 더 긴 경로를 선택하면서 추가
            비용과 시간을 감수해야 할지에 대해 결정해야 하는 어려운 상황에 놓인 것이죠.
            </p>
            <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
            <p>
            저희 씨벤티지팀은 홍해를 회항하고 있는 선박 리스트와 경로 변경, 환승, 경유, 정박 중인 모든 컨테이너 선박의 종합 목록을
            ‘맞춤형 대시보드'를 통해 제공해 드리고 있는데요, 약 549척(2월 5일 기준)이 수에즈 운하를 통하지 않고, 아프리카 희망봉을
            거쳐가는 우회로를 택하고 있는 것으로 나타났습니다.
            </p>
            <img src="images/content/blog/red-sea_0.jpg" alt="Red Sea & Panama Canal Live Dashboard 화면" />
            <b class="img-desc">&lt;Red Sea & Panama Canal Live Dashboard 화면&gt;</b>
            <em class="sub-title">약 549척 이상 희망봉으로 우회</em>
            <p>
            홍해를 거치지 않고 희망봉을 우회하는 경우, 홍해를 통과하여 수에즈 운하를 이용하는 루트와 비교할 때, 희망봉을 우회하는
            경로는 약 3,500 해상 마일(약 6,500 킬로미터) 더 길어집니다. 선박의 속도, 날씨 조건, 항로에서의 교통량 등에 따라 다를
            수 있지만, 대략적으로 희망봉을 우회하면 7일에서 최대 10일 정도 더 소요될 수 있습니다. 이는 물류 및 공급망 계획에
            상당한 영향을 미칠 수 있는 중요한 시간 차이기도 합니다. 이러한 경우 화주는 경로 우회로 인하여 배송시간이 지연되며,
            이는 연료 비용, 선박 임대료, 인건비 등이 증가하여 운송 비용의 리스크가 커지게 됩니다.
            </p>
    
            <em class="sub-title">위험을 감수하는 일부 선박들</em>
            <p>
            위험에도 불구하고, 일부 선박들은 여전히 홍해를 통한 운항을 선택하고 있습니다. 정기선을 운항하는 국내 최대 해운사 HMM을
            포함한 글로벌 해운선사들이 안전을 위해 아프리카 희망봉으로 우회를 하기로 결정했지만, 부정기선의 경우 화주의 특정
            요구에 맞춰 운항을 해주는 구조로 인해 우회로 인한 경제적 손실이 클 수 있어, 일부는 여전히 위험지역을 통과하기로
            결정하고 있습니다. 특히, 예멘의 후티 반군이 중국과 러시아 선박에 대한 공격을 면제하겠다고 선언함에 따라, 이러한 국가의
            선박들은 상대적으로 더 안전하다고 판단하여 홍해를 통한 운항을 선택하고 있습니다. 이러한 상황에서 리스크와 비용
            사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이러한 리스크와
            비용 사이에서 전략적인 결정을 해야 하는 화주들에게 실시간 선박 위치 및 항로 정보는 더욱 중요해졌는데요. 이에 저희 팀
            씨벤티지는 지난 1월 한달 간 홍해를 통과한 선박들을 알아보았습니다.
            </p>
    
            <img src="images/content/blog/red-sea_1.jpg" alt="Ship Insight 선박 위치 추적 화면" />
            <b class="img-desc">&lt;Ship Insight 선박 위치 추적 화면&gt;</b>
            <img src="images/content/blog/red-sea_2.jpg" alt="Ship Insight 선박 위치 추적 화면" />
            <b class="img-desc">&lt;홍해를 통과한 '컨테이너' 선박 리스트&gt;</b>
    
            <em class="sub-title">물류대란, 대처 방안</em>
            <p>
            이번 홍해 사태를 비롯해 공급망의 변동성은 앞으로도 계속 반복될 것으로 예상되는 가운데, 씨벤티지는 화주분들이 불확실한
            글로벌 공급망 환경 속에서 현명한 결정을 내릴 수 있도록 선박, 화물, 항구의 실시간 정보를 한눈에 확인할 수 있는
            빅데이터를 제공하고 있습니다. 다양한 혼란과 위기 상황에 대비하여 공급망에서 발생하는 모든 상황을 확인하고, 체계적인
            대응 계획을 수립해 보세요.</p>`,
    },
];
let eventPost = [
    {
        id: 1,
        cate: '웨비나',
        title: '해양 운송의 미래를 엿보는 웨비나',
        subTitle: '씨벤티지 김지구 COO 단독 웨비나 진행',
        year: 2024,
        month: 5,
        date: 18,
        loca: '온라인 진행',
        desc: '웨비나에 참석하신 모든 분들께 30일 무료체험 혜택을 드립니다.<br>아래 버튼을 통해 무료체험을 신청해주세요.',
        bgUrl: 'images/content/event/event-img1.jpg',
        moUrl: 'images/content/event/event-modal-img1.jpg',
    },
    {
        id: 2,
        cate: '세미나',
        title: '해양 로직스<br>엑스포 개최 설명회',
        subTitle: '한국비즈넷 김민중 대표 설명회',
        year: 2024,
        month: 5,
        date: 11,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '변화하는 물류시장의 IT트렌드와 대응전략을 전격 공개합니다.<br>선착순 예약으로 예약완료 시 SNS를 통해<br>확정 문자를 보내드립니다.',
        bgUrl: 'images/content/event/event-img2.jpg',
        moUrl: 'images/content/event/event-modal-img2.jpg',
    },
    {
        id: 3,
        cate: '세미나',
        title: '지속 가능한 해양 운송을 위한 논의',
        subTitle: '한국국제물류협회에서 지원사업을 함께 소개합니다.',
        year: 2024,
        month: 5,
        date: 10,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '한국국제물류협회 임택규 이사님 초청<br>새롭게 시작하는 지원사업에 대해 관심 있으신 분들은 많은 신청 바랍니다.',
        bgUrl: 'images/content/event/event-img3.jpg',
        moUrl: 'images/content/event/event-modal-img3.jpg',
    },
    {
        id: 4,
        cate: '뉴스레터',
        title: '씨벤티지가 처음<br>선보이는 뉴스레터!',
        subTitle: '씨벤티지의 첫번째 뉴스레터가 발행됩니다.',
        year: 2024,
        month: 5,
        date: 11,
        loca: '온라인 구독신청',
        desc: '이벤트 기간 내에 더 할인 된 가격으로 <br>해양 사업과 관련된 국제적인 뉴스를 받아보실 수 있습니다.',
        bgUrl: 'images/content/event/event-img4.jpg',
        moUrl: 'images/content/event/event-modal-img4.jpg',
    },
    {
        id: 5,
        cate: '프로모션',
        title: '솔루션 7일<br>무료체험 진행',
        subTitle: '씨벤티지가 처음이라면 7일간 무료체험 혜택!',
        year: 2024,
        month: 6,
        date: 19,
        loca: '공식 사이트 온라인 진행',
        desc: '씨벤티지가 처음이신가요? <br>신규 기업에 한하여 7일간 무료로 체험할 수 있습니다.<br>해양 운송관련 기업이라면 언제든지 열려있는 씨벤티지의 솔류션 체험해 보세요.',
        bgUrl: 'images/content/event/event-img5.jpg',
        moUrl: 'images/content/event/event-modal-img5.jpg',
    },
    {
        id: 6,
        cate: '행사',
        title: '최신 해양 기술과 혁신적인 해결책 소개',
        subTitle: '씨벤티지 보유 기술력과 함께 인사이트를 소개합니다.',
        year: 2024,
        month: 5,
        date: 24,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '해상 물류의 새로운 기준, 네트워크, 빅데이터 등<br>씨벤티지가 보유한 정교한 기술력을 선보입니다.<br>전 세계 모든 항구&선박에 대한 데이트를 시각화함으로써 사용자가 물류 계획을 실현하는데 큰 도움을 제공합니다.<br>관심있는 분들은 하기 신청하기를 통해 설명회에 참석해 보세요.',
        bgUrl: 'images/content/event/event-img6.jpg',
        moUrl: 'images/content/event/event-modal-img6.jpg',
    },
    {
        id: 7,
        cate: '기업행사',
        title: '해상 물류 워크샵',
        subTitle: '씨벤티지 식구들과 관계사 분들을 초대합니다.',
        year: 2024,
        month: 6,
        date: 21,
        loca: '오프라인 행사처 개별 연락',
        desc: '지금까지 함께 해주신 분들게 감사한 마음을 담아 행사에 초대드립니다.',
        bgUrl: 'images/content/event/event-img7.jpg',
        moUrl: 'images/content/event/event-modal-img7.jpg',
    },
    {
        id: 8,
        cate: '웨비나',
        title: '해양 운송의 미래를 엿보는 웨비나',
        subTitle: '씨벤티지 김지구 COO 단독 웨비나 진행',
        year: 2024,
        month: 4,
        date: 24,
        loca: '온라인 진행',
        desc: '웨비나에 참석하신 모든 분들께 30일 무료체험 혜택을 드립니다.<br>아래 버튼을 통해 무료체험을 신청해주세요.',
        bgUrl: 'images/content/event/event-img8.jpg',
        moUrl: 'images/content/event/event-modal-img8.jpg',
    },
    {
        id: 9,
        cate: '프로모션',
        title: '해양 미래를 함께하자!<br>솔루션 발표회',
        subTitle: '일산 킨텍스에서 프로모션과 함께 발표회 진행',
        year: 2024,
        month: 5,
        date: 8,
        loca: '일산 킨텐스 S동 14:00 ~ 16:00',
        desc: '해상 솔루션 박람회에서 씨벤티지가 발표회를 진행합니다.<br> 솔루션 셜명과 함께 운영하시는 선방, B/L 추적 등 별도로 준비된 부스에서 견적 안내도 진행합니다. ',
        bgUrl: 'images/content/event/event-img9.jpg',
        moUrl: 'images/content/event/event-modal-img9.jpg',
    },
    {
        id: 10,
        cate: '세미나',
        title: '해양 로직스<br>엑스포 개최 설명회',
        subTitle: '한국비즈넷 김민중 대표 설명회',
        year: 2024,
        month: 3,
        date: 16,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '변화하는 물류시장의 IT트렌드와 대응전략을 전격 공개합니다.<br>선착순 예약으로 예약완료 시 SNS를 통해<br>확정 문자를 보내드립니다.',
        bgUrl: 'images/content/event/event-img10.jpg',
        moUrl: 'images/content/event/event-modal-img10.jpg',
    },
    {
        id: 11,
        cate: '뉴스레터',
        title: '씨벤티지가 처음<br>선보이는 뉴스레터!',
        subTitle: '씨벤티지의 첫번째 뉴스레터가 발행됩니다.',
        year: 2024,
        month: 1,
        date: 9,
        loca: '온라인 구독신청',
        desc: '이벤트 기간 내에 더 할인 된 가격으로 <br>해양 사업과 관련된 국제적인 뉴스를 받아보실 수 있습니다.',
        bgUrl: 'images/content/event/event-img11.jpg',
        moUrl: 'images/content/event/event-modal-img11.jpg',
    },
    {
        id: 12,
        cate: '프로모션',
        title: '솔루션 7일<br>무료체험 진행',
        subTitle: '씨벤티지가 처음이라면 7일간 무료체험 혜택!',
        year: 2024,
        month: 4,
        date: 25,
        loca: '온라인, 오프라인(신청서 내 장소 표기)',
        loca: '공식 사이트 온라인 진행',
        desc: '씨벤티지가 처음이신가요? <br>신규 기업에 한하여 7일간 무료로 체험할 수 있습니다.<br>해양 운송관련 기업이라면 언제든지 열려있는 씨벤티지의 솔류션 체험해 보세요.',
        moUrl: 'images/content/event/event-modal-img12.jpg',
    },
    {
        id: 13,
        cate: '행사',
        title: '최신 해양 기술과 혁신적인 해결책 소개',
        subTitle: '씨벤티지 보유 기술력과 함께 인사이트를 소개합니다.',
        year: 2024,
        month: 4,
        date: 16,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '해상 물류의 새로운 기준, 네트워크, 빅데이터 등<br>씨벤티지가 보유한 정교한 기술력을 선보입니다.<br>전 세계 모든 항구&선박에 대한 데이트를 시각화함으로써 사용자가 물류 계획을 실현하는데 큰 도움을 제공합니다.<br>관심있는 분들은 하기 신청하기를 통해 설명회에 참석해 보세요.',
        bgUrl: 'images/content/event/event-img13.jpg',
        moUrl: 'images/content/event/event-modal-img13.jpg',
    },
    {
        id: 14,
        cate: '웨비나',
        title: '해양 운송의 미래를 엿보는 웨비나',
        subTitle: '씨벤티지 김지구 COO 단독 웨비나 진행',
        year: 2024,
        month: 5,
        date: 21,
        loca: '온라인 진행',
        desc: '웨비나에 참석하신 모든 분들께 30일 무료체험 혜택을 드립니다.<br>아래 버튼을 통해 무료체험을 신청해주세요.',
        bgUrl: 'images/content/event/event-img14.jpg',
        moUrl: 'images/content/event/event-modal-img14.jpg',
    },
    {
        id: 15,
        cate: '세미나',
        title: '해양 로직스<br>엑스포 개최 설명회',
        subTitle: '한국비즈넷 김민중 대표 설명회',
        year: 2024,
        month: 5,
        date: 26,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '변화하는 물류시장의 IT트렌드와 대응전략을 전격 공개합니다.<br>선착순 예약으로 예약완료 시 SNS를 통해<br>확정 문자를 보내드립니다.',
        bgUrl: 'images/content/event/event-img15.jpg',
        moUrl: 'images/content/event/event-modal-img15.jpg',
    },
    {
        id: 16,
        cate: '행사',
        title: '최신 해양 기술과 혁신적인 해결책 소개',
        subTitle: '씨벤티지 보유 기술력과 함께 인사이트를 소개합니다.',
        year: 2024,
        month: 2,
        date: 10,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '해상 물류의 새로운 기준, 네트워크, 빅데이터 등<br>씨벤티지가 보유한 정교한 기술력을 선보입니다.<br>전 세계 모든 항구&선박에 대한 데이트를 시각화함으로써 사용자가 물류 계획을 실현하는데 큰 도움을 제공합니다.<br>관심있는 분들은 하기 신청하기를 통해 설명회에 참석해 보세요.',
        bgUrl: 'images/content/event/event-img16.jpg',
        moUrl: 'images/content/event/event-modal-img16.jpg',
    },
    {
        id: 17,
        cate: '기업행사',
        title: '해상 물류 워크샵',
        subTitle: '씨벤티지 식구들과 관계사 분들을 초대합니다.',
        year: 2024,
        month: 2,
        date: 27,
        loca: '오프라인 행사처 개별 연락',
        desc: '지금까지 함께 해주신 분들게 감사한 마음을 담아 행사에 초대드립니다.',
        bgUrl: 'images/content/event/event-img17.jpg',
        moUrl: 'images/content/event/event-modal-img17.jpg',
    },
    {
        id: 18,
        cate: '웨비나',
        title: '해양 운송의 미래를 엿보는 웨비나',
        subTitle: '씨벤티지 김지구 COO 단독 웨비나 진행',
        year: 2024,
        month: 5,
        date: 18,
        loca: '온라인 진행',
        desc: '웨비나에 참석하신 모든 분들께 30일 무료체험 혜택을 드립니다.<br>아래 버튼을 통해 무료체험을 신청해주세요.',
        bgUrl: 'images/content/event/event-img18.jpg',
        moUrl: 'images/content/event/event-modal-img18.jpg',
    },
    {
        id: 19,
        cate: '프로모션',
        title: '해양 미래를 함께하자!<br>솔루션 발표회',
        subTitle: '일산 킨텍스에서 프로모션과 함께 발표회 진행',
        year: 2024,
        month: 1,
        date: 14,
        loca: '일산 킨텐스 S동 14:00 ~ 16:00',
        desc: '해상 솔루션 박람회에서 씨벤티지가 발표회를 진행합니다.<br> 솔루션 셜명과 함께 운영하시는 선방, B/L 추적 등 별도로 준비된 부스에서 견적 안내도 진행합니다. ',
        bgUrl: 'images/content/event/event-img19.jpg',
        moUrl: 'images/content/event/event-modal-img19.jpg',
    },
    {
        id: 20,
        cate: '프로모션',
        title: '설명회 사전신청 혜택 이벤트',
        subTitle: '선착순 50명 스타벅스 쿠폰 증정',
        year: 2024,
        month: 5,
        date: 10,
        loca: '코엑스 설명회 : 오프라인 티켓 발행처에서 쿠폰 증정',
        desc: '코엑스에서 진행되는 설명회 사전신청 하신분들에 한하여<br>선착순 50분께는 스타벅스 쿠폰을 증정합니다.',
        bgUrl: 'images/content/event/event-img20.jpg',
        moUrl: 'images/content/event/event-modal-img20.jpg',
    },
    {
        id: 21,
        cate: '웨비나',
        title: '최신 해양 기술과 혁신적인 해결책 소개',
        subTitle: '씨벤티지 보유 기술력과 함께 인사이트를 소개합니다.',
        year: 2024,
        month: 3,
        date: 11,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '해상 물류의 새로운 기준, 네트워크, 빅데이터 등<br>씨벤티지가 보유한 정교한 기술력을 선보입니다.<br>전 세계 모든 항구&선박에 대한 데이트를 시각화함으로써 사용자가 물류 계획을 실현하는데 큰 도움을 제공합니다.<br>관심있는 분들은 하기 신청하기를 통해 설명회에 참석해 보세요.',
        bgUrl: 'images/content/event/event-img21.jpg',
        moUrl: 'images/content/event/event-modal-img21.jpg',
    },
    {
        id: 22,
        cate: '웨비나',
        title: '해양 운송의 미래를 엿보는 웨비나',
        subTitle: '씨벤티지 김지구 COO 단독 웨비나 진행',
        year: 2024,
        month: 1,
        date: 19,
        loca: '온라인 진행',
        desc: '웨비나에 참석하신 모든 분들께 30일 무료체험 혜택을 드립니다.<br>아래 버튼을 통해 무료체험을 신청해주세요.',
        bgUrl: 'images/content/event/event-img22.jpg',
        moUrl: 'images/content/event/event-modal-img22.jpg',
    },
    {
        id: 23,
        cate: '프로모션',
        title: '설명회 사전신청 혜택 이벤트',
        subTitle: '선착순 50명 스타벅스 쿠폰 증정',
        year: 2024,
        month: 3,
        date: 24,
        loca: '코엑스 설명회 : 오프라인 티켓 발행처에서 쿠폰 증정',
        desc: '코엑스에서 진행되는 설명회 사전신청 하신분들에 한하여<br>선착순 50분께는 스타벅스 쿠폰을 증정합니다.',
        bgUrl: 'images/content/event/event-img23.jpg',
        moUrl: 'images/content/event/event-modal-img23.jpg',
    },
    {
        id: 24,
        cate: '프로모션',
        title: '해양 미래를 함께하자!<br>솔루션 발표회',
        subTitle: '일산 킨텍스에서 프로모션과 함께 발표회 진행',
        year: 2024,
        month: 2,
        date: 29,
        loca: '일산 킨텐스 S동 14:00 ~ 16:00',
        desc: '해상 솔루션 박람회에서 씨벤티지가 발표회를 진행합니다.<br> 솔루션 셜명과 함께 운영하시는 선방, B/L 추적 등 별도로 준비된 부스에서 견적 안내도 진행합니다. ',
        bgUrl: 'images/content/event/event-img24.jpg',
        moUrl: 'images/content/event/event-modal-img24.jpg',
    },
    {
        id: 25,
        cate: '웨비나',
        title: '최신 해양 기술과 혁신적인 해결책 소개',
        subTitle: '씨벤티지 보유 기술력과 함께 인사이트를 소개합니다.',
        year: 2024,
        month: 4,
        date: 24,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '해상 물류의 새로운 기준, 네트워크, 빅데이터 등<br>씨벤티지가 보유한 정교한 기술력을 선보입니다.<br>전 세계 모든 항구&선박에 대한 데이트를 시각화함으로써 사용자가 물류 계획을 실현하는데 큰 도움을 제공합니다.<br>관심있는 분들은 하기 신청하기를 통해 설명회에 참석해 보세요.',
        bgUrl: 'images/content/event/event-img25.jpg',
        moUrl: 'images/content/event/event-modal-img25.jpg',
    },
    {
        id: 26,
        cate: '프로모션',
        title: '이벤트 27 제목<br>이벤트 제목',
        subTitle: '행사진행 기업 및 소개',
        year: 2024,
        month: 4,
        date: 16,
        loca: '온라인, 오프라인(신청서 내 장소 표기)',
        desc: '웨비나에 참석하신 모든 분들께 30일 무료체험 혜택을 드립니다.<br>아래 버튼을 통해 무료체험을 신청해주세요.',
        bgUrl: 'images/content/event/event-img27.jpg',
        moUrl: 'images/content/event/event-modal-img27.jpg',
    },
    {
        id: 27,
        cate: '세미나',
        title: '해양 로직스<br>엑스포 개최 설명회',
        subTitle: '한국비즈넷 김민중 대표 설명회',
        year: 2024,
        month: 4,
        date: 16,
        loca: '오프라인 행사처 (신청하기 폼에서 장소를 확인할 수 있습니다)',
        desc: '변화하는 물류시장의 IT트렌드와 대응전략을 전격 공개합니다.<br>선착순 예약으로 예약완료 시 SNS를 통해<br>확정 문자를 보내드립니다.',
        bgUrl: 'images/content/event/event-img27.jpg',
        moUrl: 'images/content/event/event-modal-img27.jpg',
    },
    {
        id: 28,
        cate: '기업행사',
        title: '해상 물류 워크샵',
        subTitle: '씨벤티지 식구들과 관계사 분들을 초대합니다.',
        year: 2024,
        month: 1,
        date: 9,
        loca: '오프라인 행사처 개별 연락',
        desc: '지금까지 함께 해주신 분들게 감사한 마음을 담아 행사에 초대드립니다.',
        bgUrl: 'images/content/event/event-img28.jpg',
        moUrl: 'images/content/event/event-modal-img28.jpg',
    },
    {
        id: 29,
        cate: '웨비나',
        title: '이벤트 29 제목<br>이벤트 제목',
        subTitle: '행사진행 기업 및 소개',
        year: 2024,
        month: 4,
        date: 25,
        loca: '온라인, 오프라인(신청서 내 장소 표기)',
        desc: '세부설명<br>세부설명 2번째 줄',
        bgUrl: 'images/content/event/event-img29.jpg',
        moUrl: 'images/content/event/event-modal-img29.jpg',
    },
    {
        id: 30,
        cate: '프로모션',
        title: '이벤트 30 제목<br>이벤트 제목',
        subTitle: '행사진행 기업 및 소개',
        year: 2024,
        month: 4,
        date: 16,
        loca: '온라인, 오프라인(신청서 내 장소 표기)',
        desc: '세부설명<br>세부설명 2번째 줄',
        bgUrl: 'images/content/event/event-img30.jpg',
        moUrl: 'images/content/event/event-modal-img30.jpg',
    },
    {
        id: 31,
        cate: '프로모션',
        title: '해양 미래를 함께하자!<br>솔루션 발표회',
        subTitle: '일산 킨텍스에서 프로모션과 함께 발표회 진행',
        year: 2024,
        month: 5,
        date: 21,
        loca: '일산 킨텐스 S동 14:00 ~ 16:00',
        desc: '해상 솔루션 박람회에서 씨벤티지가 발표회를 진행합니다.<br> 솔루션 셜명과 함께 운영하시는 선방, B/L 추적 등 별도로 준비된 부스에서 견적 안내도 진행합니다. ',
        bgUrl: 'images/content/event/event-img31.jpg',
        moUrl: 'images/content/event/event-modal-img31.jpg',
    },
];
let guidePost = [
    {
        id: 1,
        cate: '일반사항',
        title: '무료체험 신청 & 사용자 추가에 따른 회원가입',
        date: '2023-02-03',
        url: 'https://team.seavantage.com/manual/sign-up',
    },
    { id: 2, cate: '일반사항', title: '사용자 정보 및 권한', date: '2023-04-21', url: 'https://team.seavantage.com/manual/user' },
    {
        id: 3,
        cate: '일반사항',
        title: 'Admin은 Company에 사용자를 추가하거나 다양한 설정',
        date: '2023-05-11',
        url: 'https://team.seavantage.com/manual/sign-up',
    },
    { id: 4, cate: '일반사항', title: '시작 화면 및 지도 설정', date: '2023-04-15', url: 'https://team.seavantage.com/manual/sign-up' },
    { id: 5, cate: '일반사항', title: 'SVMP 무료 체험 신청 방법', date: '2023-06-08', url: 'https://team.seavantage.com/trial' },
    {
        id: 6,
        cate: 'Cargo Insight',
        title: 'Cargo Insight 서비스 소개',
        date: '2023-06-11',
        url: 'https://team.seavantage.com/manual/cargo_overview',
    },
    {
        id: 7,
        cate: 'Cargo Insight',
        title: 'Cargo Insight 대시보드 화면 소개',
        date: '2023-05-26',
        url: 'https://team.seavantage.com/manual/cargo_dashboard',
    },
    {
        id: 8,
        cate: 'Cargo Insight',
        title: '화물 추적을 위한 B/L (단일/대량) 등록방법',
        date: '2023-07-21',
        url: 'https://team.seavantage.com/manual/cargo_bl',
    },
    { id: 9, cate: 'Cargo Insight', title: '내 화물 추적하기', date: '2023-11-10', url: 'https://team.seavantage.com/manual/cargo_tracking' },
    { id: 10, cate: 'Cargo Insight', title: 'Cargo Insight 가이드 영상', date: '2023-12-05', url: 'https://team.seavantage.com/manual_video' },
    { id: 11, cate: 'Ship Insight', title: 'Ship Insight 서비스 소개', date: '2023-12-30', url: 'https://team.seavantage.com/manual/ship_overview' },
    { id: 12, cate: 'Ship Insight', title: 'Ship Insight 시작하기', date: '2023-11-17', url: 'https://team.seavantage.com/manaul/ship_fleet' },
    {
        id: 13,
        cate: 'Ship Insight',
        title: 'Ship Insight에서 등록 선박을 추적 및 상세 정보를 확인',
        date: '2023-12-19',
        url: 'https://team.seavantage.com/manaul/ship_tracking',
    },
    { id: 14, cate: 'Ship Insight', title: '지도에 선박 표시하기', date: '2023-03-28', url: 'https://team.seavantage.com/manaul/ship_filter' },
    {
        id: 15,
        cate: 'Ship Insight',
        title: 'AIS 데이터 품질에 대한 궁금증',
        date: '2023-06-07',
        url: 'https://team.seavantage.com/31dc752a-4295-41d3-9b8d-a3e6f970de8d',
    },
    { id: 16, cate: 'Port Insight', title: 'Port Insight 서비스 소개', date: '2023-09-13', url: 'https://team.seavantage.com/manual/port_overview' },
    { id: 17, cate: 'Port Insight', title: 'Port Insight 서비스를 시작', date: '2024-01-12', url: 'https://team.seavantage.com/manual/port_start' },
    { id: 18, cate: 'Port Insight', title: 'Port Insight Dashboard', date: '2024-02-22', url: 'https://team.seavantage.com/manual/port_dashboard' },
    { id: 19, cate: 'Port Insight', title: 'Port Insight 지표 및 차트', date: '2024-01-30', url: 'https://team.seavantage.com/manual/port_insight' },
    {
        id: 20,
        cate: 'IoT Cargo Monitoring',
        title: 'IoT Cargo Monitoring 서비스 소개',
        date: '2023-09-20',
        url: 'https://team.seavantage.com/2e6b4bdb-d221-405e-9a40-7ce07405d4f8',
    },
    {
        id: 21,
        cate: 'IoT Cargo Monitoring',
        title: 'Device 정보와 선적를 등록, 내 화물의 위치 및 상태를 모니터링',
        date: '2023-08-12',
        url: 'https://team.seavantage.com/498d845e-19ff-467e-bff1-54a776ea4800',
    },
    {
        id: 22,
        cate: 'IoT Cargo Monitoring',
        title: '디바이스 및 선적 정보 입력 - 내 화물 추적',
        date: '2023-10-01',
        url: 'https://team.seavantage.com/bf2f74ec-1ce6-4f20-b72b-788ed06d17b8',
    },
];
export { blogPost, eventPost, guidePost };

export let terms = [
    {
        desc: `개인정보 처리방침

개인정보 취급방침 시행일자 : 2021년 11월 02일

씨벤티지 주식회사(이하 '회사')는 이용자의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률과 "개인정보보호법" 등을 준수하고 있습니다. 회사는 개인정보 처리방침을 통하여 이용자께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려 드립니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다. 회사의 개인정보취급방침은 다음과 같은 내용을 담고 있습니다.


1. 개인정보의 수집 및 이용목적
회사는 다음과 같은 목적을 위하여 필요한 최소한의 개인정보 및 귀하와 관련된 정보를 수집하고 있습니다.

- 회원 가입, 관리 및 식별
- 계약이행을 위한 안내 고지 및 계약 진행 상황 통지
- 이용자 문의에 대한 응대 및 관리
- 계약 관련 불만처리 및 분쟁해결 등 원활한 의사소통 경로확보
- 신상품의 소개 및 설명
- 통계적 분석, 맞춤형 서비스 제공, 서비스 개선 및 신규서비스 제공을 위한 서비스 분석
- 회사는 이용자의 개인정보 및 이용자와 관련된 정보를 상기 목적 범위 내에서만 사용하며, 동 범위를 초과하여 이용하지 않습니다.

2. 수집하는 개인정보의 수집방법 및 수집항목

  1.수집방법
  회사는 이용자가 당사의 모바일애플리케이션, 웹페이지에 접속하여 개인정보를 입력하거나, 서면양식, 팩스, 고객센터 등을 통하여 개인정보를 제공하는 경우, 해당 개인정보를 수집합니다.
  2. 수집항목
  회사는 회사관련 문의, 서비스 문의, 투자 문의, 채용 문의, 홈페이지 문의, 부정제보, 보안제보 등에 대한 관리를 위하여 아래와 같은 개인정보를 수집하고 있습니다.

  * 필수 정보
  - E-mail, Password, Name(First Name, Last Name), Country, Company Name, Company Type, User Type
  * 선택 정보
  - Phone Number, Department, Job Title
  * 자동생성 정보
  - 접속IP, 서비스 이용 기록, 접속 로그
  - 쿠키 정보 (Identity, Session, Referral)
  * 회사의 서비스 이용자는 다음과 같은 추가 정보가 필요합니다.
  - ID, Department, Position, Employee No., EPID
  * 동의를 거부할 권리 및 동의 거부에 따른 불이익
  - 필수 정보 수집에 대한 동의를 거부할 권리가 있습니다. 동의를 거부할 경우 문의에 대한 응대가 불가능할 수 있습니다.
  * 쿠키
  - 회사는 사이트의 이용자들을 구분하기 위해 쿠키를 사용할 수 있습니다. 이를 통해, 향상된 사이트 및 사이트 이용 서비스를 제공할 수 있습니다. 회사는 구글 애널리틱스 (Google Analytics) 외부 서비스의 ‘분석적’ 쿠키를 사용할 수 있습니다. 해당 쿠키는 당사 사이트 방문자 수를 표시하며, 사용자의 사이트 이용도를 보여줍니다. 본 정보를 통해 당사는 이용자가 원하는 정보에 쉽게 접근할 수 있도록 사이트를 개선할 수 있습니다. 당사가 사용하는 쿠키의 종류 및 이용 목적에 대한 자세한 정보는 아래 리스트에서 확인할 수 있습니다.

  쿠키: __utma - 이름: Identity cookie - 만료: 2년
  사용처: 사용자와 세션을 구별하는데 사용

  쿠키: __utmb - 이름: Session cookie - 만료: 30분
  사용처:새로운 세션 / 방문을 결정하는 데 사용

  쿠키: __utmc - 이름: Session cookie - 만료: 세션 종료
  사용처: 사용자의 신규 세션 / 방문을 결정하는 데 사용

  쿠키: __utmz - 이름: Referral cookie - 만료: 6 개월
  사용처: 광고 또는 캠페인, 웹사이트 검색 등 사용자가 어느 곳을 통해 우리 웹사이트에 방문하였는지 확인하는데 사용

  쿠키에 관한 최신 정보는 아래 링크되어 있는 구글 애널리틱스 (Google Analytics) 사이트에서 참고할 수 있습니다. http://code.google.com/intl/en/apis/analytics/docs/concepts/gaConceptsCookies.html 이용자는 이용자의 브라우저 설정 변경을 통해 쿠키의 일부 또는 전체를 차단할 수 있습니다.

3. 수집한 개인정보의 공유 및 제공 [개인정보의 제3자 제공 등]
회사는 회사관련 문의, 서비스 문의, 투자 문의, 채용 문의, 홈페이지 문의, 부정제보, 보안제보 등에 대한 관리를 위하여 아래와 같은 개인정보를 수집하고 있습니다.

  1. 이용자들이 사전에 동의한 경우
  2. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우

4. 개인정보의 취급위탁
회사는 이용자의 개인정보를 원칙적으로 외부에 취급 위탁하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.

  1. 이용자들이 사전에 동의한 경우
  2. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우

5. 수집한 개인정보의 보유ㆍ이용기간
회사는 수집한 이용자의 개인정보를 수집 및 이용 목적 달성시까지 보유ㆍ이용하며, 수집 및 이용 목적이 달성되면 지체 없이 이용자의 개인정보를 파기합니다.
다만, 회사는 "다른 법령에 따라 보존하여야 하는 경우" 또는 "이용자로부터 동의를 받은 경우"에는 보유 및 이용 기간이 경과한 개인정보를 파기하지 아니하고 보존할 수 있습니다.

6. 개인정보의 파기 절차 및 방법
회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.

  1. 파기절차
      고객이 입력한 정보는 목적이 달성된 후 내부 방침에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되며, 동 개인정보는 법률에 의한 경우를 제외하고는 다른 목적으로 이용 되지 않습니다.
  2. 파기방법
      종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법으로 삭제합니다.

7. 개인정보의 안전성 확보 조치
회사는 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 하고 있습니다.
  1. 내부관리계획의 수립 및 시행
      회사의 내부관리계획 수립하여 개인정보 보호를 위해 실행합니다.
  2. 개인정보 취급 담당자의 최소화 및 교육
      개인정보를 취급하는 담당자를 지정하고 최소화하여 개인정보를 관리하는 대책을 시행하고 있습니다.
  3. 개인정보에 대한 접근 제한
      개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
  4. 접속기록의 보관 및 위변조 방지
      개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.
  5. 해킹 등에 대비한 기술적 대책
      회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신 및 점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.
또한 네트워크 트래픽의 통제는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하고 있습니다.

8. 이용자 및 법정대리인의 권리와 그 행사방법
  1. 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 또는 대리자의 개인정보를 조회하거나 수정할 수 있으며 가입 해지를 요청할 수도 있습니다.
  2. 이용자 혹은 대리인의 개인정보 조회, 수정을 위해서는 홈페이지 내의 “내 정보”란에서 수정하실 수 있으며, 가입 해지(동의철회)를 위해서는 홈페이지 또는 고객센터를 통해 탈퇴 요청하실 수 있습니다.
  3. 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하여 개인정보의 조회, 수정 및 가입 해지 요청이 가능합니다.
  4. 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 통지합니다.
  5. 당사는 회원 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 제2조 제5항 “개인정보의 보유기간 및 파기”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

9. 개인정보 자동 수집 장치의 설치ㆍ운영 및 그 거부에 관한 사항
회사의 웹사이트는 Google, Inc. (이하 “구글”)에 의해 제공되는 웹 분석 서비스인 Google Analytics를 사용하고 있습니다. Google Analytics는 “쿠키”(사용자의 컴퓨터에 저장되는 텍스트 파일)를 사용하여 방문자의 이용 현황을 파악하며, 쿠키에 의해 생성된 이용자의 회사 웹사이트 사용에 대한 정보는 일반적으로 미국의 Google 서버에 전송되고 그곳에 저장됩니다. 그리고, 구글은 이용자의 웹사이트 사용 패턴 분석, 고객의 웹사이트 활동에 관한 정보 전달 및 웹사이트 활동과 인터넷 사용에 관한 각종 서비스를 웹사이트 운영자에게 제공하기 위한 목적으로 상기 정보를 활용합니다. 구글은 또한 이 정보를 법령이 규정한 바에 의해 제 3자에게 전송할 수 있으며, 제 3자는 구글을 대신하여 이 정보를 관리할 수 있습니다. 구글은 고객의 IP주소를 구글 내의 다른 정보와 연관시키지 않습니다. 쿠키 사용에 동의하지 않으시면 브라우저에서 적절한 설정을 통해 거부할 수 있습니다. 하지만, 이 경우에는 본 웹사이트의 기능을 모두 사용하지 못할 수도 있음을 숙지하시기 바랍니다. 그 외에도 귀하는 tools.google.com/dlpage/gaoptout 링크에서 제공되는 브라우저 플러그인을 다운로드 하고 설치하여 쿠키에 의해 생성되고 귀하가 본사 웹사이트 사용시 관련된 데이터(고객 IP 주소 포함)가 Google에서 수집되고 Google에 의해 이 데이터가 취급되는 것을 막을 수 있습니다.

10. 개인정보관리책임자 또는 개인정보담당 부서
회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.

* 개인정보담당 부서 - 고객지원팀
* 개인정보관리 책임자 - 성명 : 박동일
* 전화번호 : +82-2-3444-7302
* 이메일 : support@seavantage.com

이용자께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.

기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의 하시기 바랍니다.

개인정보침해신고센터 (www.118.or.kr/118)
‍정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)
‍대검찰청 첨단범죄수사과 (http://www.spo.go.kr/02-3480-2000)

11. 고지의 의무
현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다.


개인정보 취급방침 버전번호 : v1.1

개인정보 취급방침 시행일자 : 2021년 11월 02일
    `,
    },
    {
        desc: `제1조(목적)
        
이 약관은 업체 회사(전자상거래 사업자)가 운영하는 업체 사이버 몰(이하 “몰”이라 한다)에서 제공하는 인터넷 관련 서비스(이하 “서비스”라 한다)를 이용함에 있어 사이버 몰과 이용자의 권리․의무 및 책임사항을 규정함을 목적으로 합니다.
 
※ 「PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.」
 
제2조(정의)
 
  ① “몰”이란 업체 회사가 재화 또는 용역(이하 “재화 등”이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.
 
  ② “이용자”란 “몰”에 접속하여 이 약관에 따라 “몰”이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
 
  ③ ‘회원’이라 함은 “몰”에 회원등록을 한 자로서, 계속적으로 “몰”이 제공하는 서비스를 이용할 수 있는 자를 말합니다.
 
  ④ ‘비회원’이라 함은 회원에 가입하지 않고 “몰”이 제공하는 서비스를 이용하는 자를 말합니다.
 
제3조 (약관 등의 명시와 설명 및 개정) 
 
  ① “몰”은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호․모사전송번호․전자우편주소, 사업자등록번호, 통신판매업 신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 00 사이버몰의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
 
  ② “몰은 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회․배송책임․환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.
 
  ③ “몰”은 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
 
  ④ “몰”이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 몰의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다.  이 경우 "몰“은 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다. 
 
  ⑤ “몰”이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 “몰”에 송신하여 “몰”의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.
 
  ⑥ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 「전자상거래 등에서의 소비자 보호지침」 및 관계법령 또는 상관례에 따릅니다.
 
제4조(서비스의 제공 및 변경) 
 
  ① “몰”은 다음과 같은 업무를 수행합니다.
 
    1. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결
    2. 구매계약이 체결된 재화 또는 용역의 배송
    3. 기타 “몰”이 정하는 업무
 
  ② “몰”은 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.
 
  ③ “몰”이 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.
 
  ④ 전항의 경우 “몰”은 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, “몰”이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
 
제5조(서비스의 중단) 
 
  ① “몰”은 컴퓨터 등 정보통신설비의 보수점검․교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.
 
  ② “몰”은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, “몰”이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
 
  ③ 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 “몰”은 제8조에 정한 방법으로 이용자에게 통지하고 당초 “몰”에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, “몰”이 보상기준 등을 고지하지 아니한 경우에는 이용자들의 마일리지 또는 적립금 등을 “몰”에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.
 
제6조(회원가입) 
 
  ① 이용자는 “몰”이 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.
 
  ② “몰”은 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.
 
    1. 가입신청자가 이 약관 제7조제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 “몰”의 회원재가입 승낙을 얻은 경우에는 예외로 한다.
    2. 등록 내용에 허위, 기재누락, 오기가 있는 경우
    3. 기타 회원으로 등록하는 것이 “몰”의 기술상 현저히 지장이 있다고 판단되는 경우
 
  ③ 회원가입계약의 성립 시기는 “몰”의 승낙이 회원에게 도달한 시점으로 합니다.
 
  ④ 회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에 “몰”에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다.
 
제7조(회원 탈퇴 및 자격 상실 등) 
 
  ① 회원은 “몰”에 언제든지 탈퇴를 요청할 수 있으며 “몰”은 즉시 회원탈퇴를 처리합니다.
 
  ② 회원이 다음 각 호의 사유에 해당하는 경우, “몰”은 회원자격을 제한 및 정지시킬 수 있습니다.
 
    1. 가입 신청 시에 허위 내용을 등록한 경우
    2. “몰”을 이용하여 구입한 재화 등의 대금, 기타 “몰”이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우
    3. 다른 사람의 “몰” 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우
    4. “몰”을 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우
 
  ③ “몰”이 회원 자격을 제한․정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 “몰”은 회원자격을 상실시킬 수 있습니다.
 
  ④ “몰”이 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.
 
제8조(회원에 대한 통지)
 
  ① “몰”이 회원에 대한 통지를 하는 경우, 회원이 “몰”과 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.
 
  ② “몰”은 불특정다수 회원에 대한 통지의 경우 1주일이상 “몰” 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.
 
제9조(구매신청) 
 
  ① “몰”이용자는 “몰”상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, “몰”은 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.
      1. 재화 등의 검색 및 선택
      2. 받는 사람의 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력
      3. 약관내용, 청약철회권이 제한되는 서비스, 배송료․설치비 등의 비용부담과 관련한 내용에 대한 확인
      4. 이 약관에 동의하고 위 3.호의 사항을 확인하거나 거부하는 표시
         (예, 마우스 클릭)
      5. 재화 등의 구매신청 및 이에 관한 확인 또는 “몰”의 확인에 대한 동의
      6. 결제방법의 선택
 
  ② “몰”이 제3자에게 구매자 개인정보를 제공·위탁할 필요가 있는 경우 실제 구매신청 시 구매자의 동의를 받아야 하며, 회원가입 시 미리 포괄적으로 동의를 받지 않습니다. 이 때 “몰”은 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용 목적 및 보유‧이용 기간 등을 구매자에게 명시하여야 합니다. 다만 「정보통신망이용촉진 및 정보보호 등에 관한 법률」 제25조 제1항에 의한 개인정보 취급위탁의 경우 등 관련 법령에 달리 정함이 있는 경우에는 그에 따릅니다.
 
 
제10조 (계약의 성립)
 
  ①  “몰”은 제9조와 같은 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.
 
    1. 신청 내용에 허위, 기재누락, 오기가 있는 경우
    2. 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우
    3. 기타 구매신청에 승낙하는 것이 “몰” 기술상 현저히 지장이 있다고 판단하는 경우
 
  ② “몰”의 승낙이 제12조제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.
 
  ③ “몰”의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.
 
제11조(지급방법) “몰”에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각 호의 방법중 가용한 방법으로 할 수 있습니다. 단, “몰”은 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도  추가하여 징수할 수 없습니다.
 
    1. 폰뱅킹, 인터넷뱅킹, 메일 뱅킹 등의 각종 계좌이체 
    2. 선불카드, 직불카드, 신용카드 등의 각종 카드 결제
    3. 온라인무통장입금
    4. 전자화폐에 의한 결제
    5. 수령 시 대금지급
    6. 마일리지 등 “몰”이 지급한 포인트에 의한 결제
    7. “몰”과 계약을 맺었거나 “몰”이 인정한 상품권에 의한 결제  
    8. 기타 전자적 지급 방법에 의한 대금 지급 등
 
제12조(수신확인통지․구매신청 변경 및 취소)
 
  ① “몰”은 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.
 
  ② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 “몰”은 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다.
 
제13조(재화 등의 공급)
 
  ① “몰”은 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, “몰”이 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 조치를 취합니다.  이때 “몰”은 이용자가 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.
 
  ② “몰”은 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 “몰”이 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만 “몰”이 고의․과실이 없음을 입증한 경우에는 그러하지 아니합니다.
 
제14조(환급) “몰”은 이용자가 구매신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.
 
제15조(청약철회 등)
 
  ① “몰”과 재화등의 구매에 관한 계약을 체결한 이용자는 「전자상거래 등에서의 소비자보호에 관한 법률」 제13조 제2항에 따른 계약내용에 관한 서면을 받은 날(그 서면을 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등을 공급받거나 재화 등의 공급이 시작된 날을 말합니다)부터 7일 이내에는 청약의 철회를 할 수 있습니다. 다만, 청약철회에 관하여 「전자상거래 등에서의 소비자보호에 관한 법률」에 달리 정함이 있는 경우에는 동 법 규정에 따릅니다. 
 
  ② 이용자는 재화 등을 배송 받은 경우 다음 각 호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
 
    1. 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)
    2. 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우
    3. 시간의 경과에 의하여 재판매가 곤란할 정도로 재화등의 가치가 현저히 감소한 경우
    4. 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우
 
  ③ 제2항제2호 내지 제4호의 경우에 “몰”이 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다.
 
  ④ 이용자는 제1항 및 제2항의 규정에 불구하고 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.
 
제16조(청약철회 등의 효과)
 
  ① “몰”은 이용자로부터 재화 등을 반환받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 “몰”이 이용자에게 재화등의 환급을 지연한때에는 그 지연기간에 대하여 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」제21조의2에서 정하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.
 
  ② “몰”은 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.
 
  ③ 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. “몰”은 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 “몰”이 부담합니다.
 
  ④ 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 “몰”은 청약철회 시 그 비용을  누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다.
 
제17조(개인정보보호)
 
  ① “몰”은 이용자의 개인정보 수집시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다. 
 
  ② “몰”은 회원가입시 구매계약이행에 필요한 정보를 미리 수집하지 않습니다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.
 
  ③ “몰”은 이용자의 개인정보를 수집·이용하는 때에는 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 
 
  ④ “몰”은 수집된 개인정보를 목적외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.
 
  ⑤ “몰”이 제3항과 제4항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은자, 제공목적 및 제공할 정보의 내용) 등 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제22조제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.
 
  ⑥ 이용자는 언제든지 “몰”이 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 “몰”은 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 “몰”은 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
 
  ⑦ “몰”은 개인정보 보호를 위하여 이용자의 개인정보를 취급하는 자를  최소한으로 제한하여야 하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.
 
  ⑧ “몰” 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.
 
  ⑨ “몰”은 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 이용자의 동의거절시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.
 
제18조(“몰“의 의무)
 
  ① “몰”은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화․용역을 제공하는데 최선을 다하여야 합니다.
 
  ② “몰”은 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.
 
  ③ “몰”이 상품이나 용역에 대하여 「표시․광고의 공정화에 관한 법률」 제3조 소정의 부당한 표시․광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.
 
  ④ “몰”은 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.
 
제19조(회원의 ID 및 비밀번호에 대한 의무)
 
  ① 제17조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.
 
  ② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
 
  ③ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 “몰”에 통보하고 “몰”의 안내가 있는 경우에는 그에 따라야 합니다.
 
제20조(이용자의 의무) 이용자는 다음 행위를 하여서는 안 됩니다.
 
    1. 신청 또는 변경시 허위 내용의 등록
    2. 타인의 정보 도용
    3. “몰”에 게시된 정보의 변경
    4. “몰”이 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
    5. “몰” 기타 제3자의 저작권 등 지적재산권에 대한 침해
    6. “몰” 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
    7. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위
 
제21조(연결“몰”과 피연결“몰” 간의 관계)
 
  ① 상위 “몰”과 하위 “몰”이 하이퍼링크(예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 연결 “몰”(웹 사이트)이라고 하고 후자를 피연결 “몰”(웹사이트)이라고 합니다.
 
  ② 연결“몰”은 피연결“몰”이 독자적으로 제공하는 재화 등에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않는다는 뜻을 연결“몰”의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증 책임을 지지 않습니다.
 
제22조(저작권의 귀속 및 이용제한)
 
  ① “몰“이 작성한 저작물에 대한 저작권 기타 지적재산권은 ”몰“에 귀속합니다.
 
  ② 이용자는 “몰”을 이용함으로써 얻은 정보 중 “몰”에게 지적재산권이 귀속된 정보를 “몰”의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
 
  ③ “몰”은 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.
 
제23조(분쟁해결)
 
  ① “몰”은 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치․운영합니다.
 
  ② “몰”은 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.
 
  ③ “몰”과 이용자 간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.
 
제24조(재판권 및 준거법)
 
  ① “몰”과 이용자 간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.
 
  ② “몰”과 이용자 간에 제기된 전자상거래 소송에는 한국법을 적용합니다.
    `,
    },
];

let internationalNum = [
    { id: 1, num: '' },
    { id: 1, num: '' },
];

export let channels = [
    { value: 'Load Star', name: 'Load Star' },
    { value: 'Google search', name: 'Google search' },
    { value: 'Kotra', name: 'Kotra' },
    { value: 'SIL BARCELONA', name: 'SIL BARCELONA' },
    { value: 'SCM Fair 2023', name: 'SCM Fair 2023' },
    { value: 'CILF', name: 'CILF' },
    { value: 'Naver serach', name: 'Naver serach' },
    { value: 'Blog Article', name: 'Blog Article' },
    { value: 'Magazine AD', name: 'Magazine AD' },
    { value: 'Social media', name: 'Social media' },
    { value: 'User recommendation', name: 'User recommendation' },
    { value: 'Other', name: 'Other' },
];

export let solutions = [
    { value: 'Ship Insight (Vessel tracking)', name: 'Ship Insight (Vessel tracking)' },
    { value: 'Routing (Routing Calculator)', name: 'Routing (Routing Calculator)' },
    { value: 'Cargo Insight', name: 'Cargo Insight' },
    { value: 'Port Insight', name: 'Port Insight' },
    { value: 'All Solutions', name: 'All Solutions' },
];

export let languages = [
    { value: 'Korean', name: 'Korean' },
    { value: 'English', name: 'English' },
];
