const strNewsDataURL = [
    {
        index: 1,
        title: "'물류에서 공급망 가시화가 필요한 이유' 웨비나 개최",
        thumb: 'images/main/area6/news-img0.jpg',
        date: '2023-03-31',
        content: `<div>
        <figure>
            <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8abd5a5efebc44b36218_B20230531113024453.jpeg" alt="씨벤티지 물류에서 공급망 가시화가 필요한 이유 웨비나 개최" /></div>
        </figure>
        <p>
            씨벤티지㈜가 오는 8일 &#x27;물류에서 공급망 가시화가 필요한 이유&#x27; 라는 주제로 웨비나를 개최한다고 밝혔다. 이번 웨비나는 물류시장에서 공급망 가시화가 기업의 경쟁력을 강화하기 위한 새로운 수단과 전략으로 인식되고 있는 배경과 업계 동향을 살펴보고 씨벤티지 공급망 가시화 플랫폼의 활용법을
            안내할 예정이다. 온라인으로 진행하는 이번 웨비나에서는 ㈜한국비즈넷과 한국국제물류협회가 씨벤티지와 함께 각각 &#x27;변화하는 물류시장의 IT 트렌드와 대응전략&#x27;, &#x27;한국국제물류협회 지원사업 소개&#x27; 라는 주제로 세션을 진행한다. 씨벤티지는 선박에서 자동으로 발신되는 위치식별장치(AIS)
            데이터를 기반으로 자체 개발한 알고리즘 등을 활용하여 화물추적, 선박추적, 항구 분석 서비스를 제공한다. 웨비나는 6월 8일 오후 2시부터 진행되며 씨벤티지 홈페이지를 통해 무료 신청이 가능하다.
        </p>
        <p>‍</p>
        <p class="link"><a href="https://www.wowtv.co.kr/NewsCenter/News/Read?articleId=A202305310154&amp;t=NN" target="_blank">기사 원문 보기</a></p>
    </div>
    `,
    },
    {
        index: 2,
        title: '16억 원 규모 시리즈A 투자 유치',
        thumb: 'images/main/area6/news-img1.jpg',
        date: '2022-12-28',
        content: `<div>
        <figure>
            <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8cbba8088637b707297d_SeaVantage-Port-Insight_22Dec28.png" alt="" /></div>
        </figure>
        <p>
            실시간 해양 공급망 가시화 플랫폼 제공사 ‘씨벤티지’가 16억 원 규모의 시리즈 A 라운드 투자를 유치했다. 이번 투자는 IBK캐피탈, BDC Labs가 신규로 참여했고, 기존 투자사인 위벤처스 및 린드먼아시아인베스트먼트도 동참했다.<br />씨벤티지는 선박에서 자동으로 발신되는 위치식별장치(AIS) 신호를 활용해 전
            세계 대양에 떠 있는 약 30만 척의 배를 실시간으로 추적하고, 목적지 도착 예상 정보까지 제공하는 스타트업이다.<br />기존에는 선박의 위치와 터미널 스케줄 정보를 단순히 표출해주는 회사는 종종 있어 왔지만, 목적지 도착 시간 정보를 예측하고, 전세계 4,000개 이상의 항구 및 9,000개 이상의 터미널
            혼잡상황에 대한 실시간 정보와 혼잡상황 예측 정보를 제공을 하는 곳은 없었다.<br />씨벤티지는 국내 외 60개 이상의 유료 기업 고객을 확보했으며, 특히 글로벌 40개국으로부터 총 1,000개 회사를 대상으로 임상을 진행 중이다. 현재 컨테이너 반출입 시간 예측 서비스를 준비 중에 있으며, 대 화주용 서비스
            또한 2023년 론칭을 예정하고 있다.<br />씨벤티지 송형진 대표는 “이번 투자 유치를 계기로 글로벌 공급망 가시화 플랫폼으로의 확장을 목표로 하고 있으며, 데이터 분석기반의 예측서비스 정확도를 높이고자 노력하겠다고.”라고 말했다.<br />한편, 씨벤티지는 2018년 5월 설립 이후
            린드먼아시아인베스트먼트로부터 엔젤 투자를 유치한 이후 중기부 팁스(TIPS)에 선정되었으며, 2020년 블루포인트파트너스로부터 씨드투자를 유치하였으며, 현재까지 누적 투자금은 약 20억 원에 이른다.<br />2021년 4분기 Cargo Insight 상품 출시 이후, 삼성SDS, POSCO, CJ 대한통운, LX Pantos 등 국내 주요
            물류기업사들과 모두 계약 체결을 완료하였으며, 최근 KOTRA와 진행한 이노베이션 메이커스 대회에서 1위를 수상한 바 있다.
        </p>
        <p>‍</p>
        <p class="link"><a href="https://platum.kr/archives/199728" target="_blank">기사 원문 보기</a></p>
        <p>‍</p>
    </div>
    `,
    },
    {
        index: 3,
        title: 'AI 데이터 분석 통한 ‘실시간 화물 추적’ 선보여',
        thumb: 'images/main/area6/news-img2.jpg',
        date: '2022-08-02',
        content: `<p>기술이 발전하면서 많은 운송 수단의 실시간, 투명한 관리가 가능해졌다.</p>
        <p>하지만 해운산업은 아직도 잦은 스케줄 변경 등 다양한 변수와 늦은 디지털 전환에 선박 도착시각 등 중요한 정보를 실시간으로 확인하기 어렵다.</p>
        <p>이에 많은 관계자가 비효율적으로 업무처리를 하고 있다.많은 기업들이 이런 상황을 개선하고자 가시성 플랫폼 도입에 적극 나서고 있다.</p>
        <p>Gartner의 최근 연구에 따르면 약 50%의 기업이 공급망에서 가시성 플랫폼을 도입할 계획이라고 밝혔다.</p>
        <p>지난 1월, Journal of Commerce가 실시한 업계 연구에서는 이미 해양 가시성 플랫폼을 사용하는 기업의 83%가 추가적인 투자를 계획 중이라고 답하는 등 어느 때보다 가시성 플랫폼 도입에 대한 요구가 높은 상황이다.</p>
        <p>씨벤티지는 선박에 장착된 AIS(선박자동식별시스템) 데이터를 기반으로 자체 개발한 알고리즘 등을 활용해 고객사들에게 선박 위치 뿐만 아니라 다양한 정보를 제공하는 ‘특급 도우미’ 역할을 하고 있어 주목받고 있다.</p>
        <figure>
            <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8dfe38bd66e42f1c7c77_305284_45642_1249.jpeg" alt=" ▲ 씨벤티지 Port insight" /></div>
            <figcaption>▲ 씨벤티지 Port insight</figcaption>
        </figure>
        <p>‍</p>
        <h5>AIS 데이터에 각종 데이터 추가·분석으로 정확한 위치 제공</h5>
        <p>
            지난 2018년 설립된 씨벤티지는 AIS(선박자동식별시스템) 데이터를 핵심으로 한다. AIS는 선박 혹은 해상 교통관제 시 선박을 식별하고 위치를 파악하기 위해 근접한 배, 기지국, 위성 등과 전자 통신으로 데이터를 교환하는 자동 추적 시스템이다. 이를 통해 전 세계 모든 지역의 선박을 실시간 위치를 추적할 수
            있다. 씨벤티지는 AIS 소스에 더불어 지난 10여 년간 자체적으로 수집·분석한 항구 데이터, 항로 네트워크 데이터, 선박 움직임 분석 데이터 등을 활용한 자체 알고리즘을 통해 현재 ‘SVMP’, ‘PTA’ 등 다양한 솔루션을 고객들에게 선보였다.
        </p>
        <p>‘SVMP(SeaVantage Maritime data Platform)’는 클라우드 기반 SaaS(서비스형소프트웨어)로 실시간 예측 기반의 해양 공급망 가시화 플랫폼이다. 화물을 선적한 선사가 달라도 B/L 번호만 입력하면 현재 내 화물의 위치를 곧바로 조회할 수 있다.선박</p>
        <p>도착 시간 예측 사용되는 ‘PTA(Predicted Time of Arival)’는 선사의 경험에 기반한 단순 계산 결과인 ETA와 달리 AI 기반 항로네트워크와 알고리즘을 바탕으로 정확한 선박 도착시간을 예측한다. 특히 PTA는 실제선박도착시간(ATA) 대비 ±24시간 이내의 정확도를 기록하고 있어 고객사들의 만족도가 높다.</p>
        <p>‍</p>
        <figure>
            <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/649e8e424d0579915207bc8b_305284_45644_154.png" alt=" ▲ 씨벤티지 Cargo Dashboard" /></div>
            <figcaption>▲ 씨벤티지 Cargo Dashboard</figcaption>
        </figure>
        <p>‍</p>
        <p>
            씨벤티지 관계자는 “최근 공급망에 악영향을 주는 글로벌 이슈들이 더 자주 발생하고 주기가 짧아지고 있다”며 이로 인한 운임증가는 글로벌 수출입 기업들의 손익 악화, 소비자 물가 상승으로 이어지고 있는 상황이라고 현재 상황을 진단했다. 그는 “신뢰도 높은 선박 도착시간 예측을 통해 기업들은 비용 절감 및
            리스크 관리가 가능하다”고 덧붙였다.
        </p>
        <p>
            씨벤티지의 또 다른 서비스인 ‘MTN(Maritime Traffic Network)’은 과거 10년 이상 축적된 모든 선박의 종류와 사이즈별 조건에 따른 이동궤적, 구간별 속도, 과거 기상 조건 등을 반영해 세세한 항구 상황을 보여주는 서비스다. 같은 도착지라도 선박의 크기와 종류에 따라 이용하는 항로가 다르며 특정 선박이
            도착지까지 가는 항로를 정확하게 보여주지 못하는 기존 선박 위치 조회 사이트의 단점을 보완했다.
        </p>
        <p>씨벤티지 관계자는 “현재 다양한 솔루션을 활용해 고객사들이 믿을 수 있고 해석 가능한 실시간 차트인 ‘Port Insight&#x27;를 제공해 의사 결정에 도움을 주고 있다”고 강조했다.</p>
        <p>‍</p>
        <h5>KOTRA와 협력해 매월 수출기업 위한 항구 데이터 공개</h5>
        <p>
            KOTRA와 씨벤티지는 지난달 21일, 해외 항구의 혼잡한 상황을 수치로 자세히 보여주는 리포트를 매월 수출기업에 제공한다고 밝혔다. 매월 제공되는 ‘숫자로 보는 세계 70개 항구 적체 현황’ 리포트에는 롱비치, 휴스턴, 상하이, 닝보 등 미국과 중국의 항구 각 10곳과 네덜란드, 말레이시아, 벨기에, 칠레, 케냐 등의
            주요 항구 50곳의 주간 일 평균대기 선박 수, 선박 대기일 수, 도착 예상 선박 수, 작업 선박 수, 선박작업 일수에 대한 한 달 치 데이터가 상세히 담겼다.김윤태 KOTRA 중소중견기업본부장은 “정확한 물류 상황 진단과 예측은 수출 안정성 확보를 위한 필수 조건”이라며 “데이터 가시성이 높은 해외 물류정보를
            제공하기 위해 더욱더 노력하겠다”고 밝혔다.
        </p>
        <p>‍</p>
        <p class="link"><a href="https://www.klnews.co.kr/news/articleView.html?idxno=305284" target="_blank">기사 원문 보기</a></p>
        `,
    },
    {
        index: 4,
        title: `'AI 물류 추적 솔루션' 부문 'K-스타트업대상' 수상`,
        thumb: 'images/main/area6/news-img3.jpg',
        date: '2021-12-28',
        content: `<div>
        <figure>
            <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/64a21a258d584d2e53382763_optimize.jpeg" alt="28일 서울 중구 프레스센터에서 열린 머니투데이 주최 &amp;#039;2021 대한민국 기업대상&amp;#039; 시상식./사진=이기범 기자 leekb@" /></div>
        </figure>
        <p>
            송형진 씨벤티지 대표(사진 오른쪽)가 28일 오후 서울 중구 한국프레스센터에서 열린 머니투데이 주최의 &#x27;2021 제7회 대한민국 기업대상&#x27; 시상식에서 &#x27;AI 물류 추적 솔루션&#x27; 부문 &#x27;K-스타트업대상&#x27;을 수상하고 박종면 머니투데이 대표와 기념 사진을 찍고 있다. 씨벤티지는
            AI(인공지능) 기반 실시간 해양 물류 최적화 서비스를 제공하는 기업이다. 신뢰도 높은 선박 도착시간 예측 기술 &#x27;PTA&#x27;(Predicted Time of Arrival)를 활용한 서비스를 국내 주요 물류사인 현대글로비스, 롯데글로벌로지스, 삼성물산, 포스코 등에 제공하며 가치를 인정받고 있다. 최근 론칭한 실시간
            항구 체선 모니터링 서비스 &#x27;포트 인사이트&#x27;(Port Insight)는 혁신성을 인정받아 과학기술정보통신부 장관상을 수상했다.
        </p>
        <p class="link"><a href="https://news.mt.co.kr/mtview.php?no=2021122817095487322" target="_blank">기사 원문 보기</a></p>
    </div>`,
    },
    {
        index: 5,
        title: '고객맞춤형 데이터서비스로 해양물류산업 패러다임 바꾼다',
        thumb: 'images/main/area6/news-img4.jpg',
        date: '2020-11-02',
        content: `<div>
    <figure>
        <div><img src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/64a21b57a84be0a10e2c253d_IMG20201102102112664499.jpeg" alt="" /></div>
    </figure>
    <p>
        선사 부두운영사 국제물류주선업체(포워더) 화주가 필요로 하는 정보와 데이터는 모두 제각각이다. 각 주체의 역할과 위치, 상황 등이 다르기 때문에 모두가 만족하는 결과를 내놓는 건 쉽지 않은 일이다. 2018년 5월 문을 연 스타트업 씨벤티지는 자체 빅데이터와 알고리즘을 앞세워 해운물류업계가 원하는 정보를
        적시에 제공하는 도우미 역할을 자처하고 있다. 송형진 씨벤티지 대표는 포스트코로나로 불확실성이 가중되고 기후와 국제 정세가 불규칙적으로 변하는 등 해운물류시장에 변화의 바람이 불수록 씨벤티지의 중요성이 더욱 부각될 수밖에 없다고 강조했다. 그는 각 주체들에게 걸맞은 서비스를 제공해
        해운물류시장에서 불확실성을 줄여 궁극적으로 고객의 비용절감을 이끌어내겠다고 말했다. 다음은 송 대표와의 일문일답.
    </p>
    <p>‍</p>
    <h5>‍<strong>Q. 씨벤티지가 주력으로 하는 물류서비스와 경쟁력은?</strong></h5>
    <p>
        <strong>‍</strong>씨벤티지는 해양·물류산업에 새로운 패러다임을 제시하기 위해 혁신적인 접근 방법으로 빅데이터와 인공지능(AI) 기반 솔루션을 개발·공급하는 해양 데이터 전문기업이다. 자체 개발한 씨벤티지 해양데이터플랫폼(SeaVantage Maritime Platform), 즉 SVMP는 AIS(선박자동식별장치) 날씨 항만
        항로네트워크 등의 빅데이터를 기반으로 선박의 도착 시간과 움직임, 화물 위치를 정확히 예측하며 항만 체선 모니터링 및 물동량 분석과 같은 서비스를 제공하고 있다. 또한 고객 데이터와의 결합을 통한 맞춤형 서비스로 고객 고유의 문제 해결과 의사결정의 이해를 얻을 수 있게 도와드린다. 창업 이후 중소기업
        전문 투자 벤처캐피탈인 린드먼아시아와 첨단기술창업지원 전문기업인 블루포인트파트너스로부터 초기투자 유치를 통해 사업성을 인정받았다.
    </p>
    <h5>‍</h5>
    <h5>‍<strong>Q. 지난해 가장 큰 성과는?</strong></h5>
    <p>
        <strong>‍</strong>국내대형물류기업과 국내 굴지의 탱커선사와 서비스 계약을 체결한 게 가장 큰 성과라 할 수 있겠다. 저희 데이터 플랫폼과 서비스의 사업성, 포워딩 및 십브로킹 영역의 적용 가능성을 실제로 인정받은 케이스다. 코로나19 이후 선사들의 임시결항이 잦아졌고, 기상 이변 현상도 더욱 심해지고
        있다. 또한 각 항만의 정세에 따라 체선이 발생하다 보니 가시성 있는 정보가 더욱 요구되기 마련이다. AIS 날씨 항만 등의 원천 데이터를 수집·분석해서 고객이 원하는 형태로 재생산한 씨벤티지 만의 경쟁력을 인정받아 좋은 결과로 이어졌다.
    </p>
    <p>‍</p>
    <h5>‍<strong>Q. 사업계획과 영업전략이 궁금하다.</strong></h5>
    <p>
        <strong>‍</strong>가장 먼저 클라우드 기반 사스(SaaS·서비스형소프트웨어) 시작을 순조로이 진행할 예정이다. 씨벤티지의 서비스 방식은 컨테이너 벌크·탱크선 터미널 등 3개 분야를 대상으로 고객 맞춤형으로 제공하는 ‘비스포크’와 고객이 SVMP 웹에 접속해 이용하는 ‘SaaS’, 원하는 데이터와 기능을
        선택적으로 호출하는 ‘API’ 등 세 가지 방식으로 나뉜다. 해양부문의 특이성과 고객들의 니즈를 수용하다 보니 상품을 3가지로 분류하게 됐다. 대기업을 대상으로 진행 중인 비스포크가 앞으로 많은 비중을 차지할 것으로 예상된다.서비스 중 하나인 SV컨테이너는 화주 포워더를 위한 프로그램이다. 자체
        알고리즘을 통해 화물위치 추적은 물론 도착 예정 시간을 선박 종류와 사이즈, 계절 등 여러 요인을 고려해 실시간으로 보여준다. 현재 BL(선하증권) 기반의 화물 추적 서비스를 준비 중이며, 선적항 및 하역항을 기준으로 항로 계획, 경유지, 환적, 실제 도착, 출항 시간 정보 등을 제공한다. 또 따른 서비스인
        SV터미널은 터미널 및 항만운영사를 위한 부두관리서비스로, 선석별 스케줄 시뮬레이션, 체선 현황 및 선박 예약 관리 서비스를 통해 효율적인 부두 운영을 가능하게 한다. 체선이 심하다는 걸 프로그램을 통해 직접 눈으로 볼 수 있어 작업이 더욱 원활히 이뤄진 적이 많다. 배가 앞으로 어떻게 이동하고 얼마나
        시간이 걸리는지 자체 알고리즘으로 계산된 걸 볼 수 있다 보니 두 서비스의 선호도가 매우 높은 편이다. 또한 SV벌크·탱커의 경우 부정기 선을 이용하는 화주, 브로커에게 적합한 서비스로, 선박의 움직임과 주요 입출항 항만 상황을 분석하고 효율적인 배선, 선박 운항스케줄 관리를 통해 체선료 등의 비용 절감
        효과를 누릴 수 있다. 또한 경쟁 선박의 분석을 통해 실시간 산업동향과 특정 물동량 분석도 가능하다.남은 하반기에 세 서비스로 고객에게 더욱 씨벤티지를 알릴 기회가 되었으면 한다. 더불어 싸이버로지텍 등과 같은 물류IT기업들과의 협업을 통해 새로운 신규 서비스 검증 및 서비스를 시작할 계획이다.
    </p>
    <p>‍</p>
    <h5>‍<strong>Q. 물류업계의 최근 현안은?</strong></h5>
    <p>
        <strong>‍</strong>글로벌발 이슈로 물류 변동성을 예측하는 게 더욱 어려워지고 있다. 과거 대공황, 한진해운 파산 사태 등이 있을 때 급격한 물동량의 변화가 있었다. 이번 코로나 사태에 따른 선사들의 임시결항이나 일정 변경 등에 대해서도 기존 화주 및 물류업계 관계자들은 대응하는 데 많은 어려움이
        따랐을 것으로 보인다. 코로나19가 사회적 이슈로 떠오르면서 물류 자동화와 언택트 등의 도입 시점도 더욱 빨라졌다. 해운물류분야에도 무인선박, 자율운항 등과 같은 디지털트랜스포메이션에 관한 논의가 더욱 가속화될 것이다. 물류 정보가 통합적이지 못하고 디지털화도 매우 더딘 데다 경제적 효율성도 매우
        낮은 실정이다. 해운물류분야에서 가장 큰 문제점은 운송선박의 도착시간이 매우 부정확하다는 점이다. 글로벌 물류체인 특성상 선박의 부정확한 도착시간에서 오는 비효율은 엄청난 경제적 손실을 초래하기 마련이다. 씨벤티지가 자체 보유하고 있는 선박의 과거 항적, 현재 위치의 위성 데이터와 날씨, 항만 정보
        등을 이용하면 정확한 예측이 가능하다.
    </p>
    <figure>
        <div><img alt="" src="https://assets-global.website-files.com/649bc60a5baf71dfbdca9fde/64a21b65df4cb571147623da_IMG20201102102149755113.jpeg" /></div>
    </figure>
    <h5>‍<strong>Q. 향후 비전과 중장기 사업계획은?</strong></h5>
    <p>
        <strong>‍</strong>올 한 해 전년 대비 4배 이상의 외형 확대가 기대된다. 코로나19 여파에도 굵직한 기업과의 계약 성사로 거래처를 늘리며 창사 이래 처음으로 두 자릿수의 매출액을 달성할 것으로 기대된다. 해운업의 새로운 미래인 디지털 정보산업에서 차근차근 성장을 이뤄내 중장기적으로 해양빅데이터
        플랫폼 분야에서 세계 일인자로 거듭나는 것이 목표다. 외형 확대에 발맞춰 글로벌 해양거점인 싱가포르 진출에 이어 유럽에 거점을 마련하고, 인력도 두 배로 늘릴 예정이다. 또한 해운 물류 구성원들의 고민을 우리 플랫폼을 통해서 답을 가져갈 수 있게 할 계획이다. 단기적으로는 전 세계 모든 선박을 대상으로
        선종, 사이즈, 계절 및 날씨 조건의 분석을 통해 선박 움직임 예측 서비스를 시작할 예정이다. 이를 통해 특정 시점 및 조건일 때의 가장 정확한 선박의 움직임을 알 수 있는 곳은 씨벤티지라는 인식을 시장에 심어주고 싶다. 중기적으로는 컨테이너 물류를 시작으로 벌크 및 특수화물까지, 화물과 선박움직임
        정보가 매칭된 해상물류 추적 서비스를 제공해 전체 물동량의 90%를 차지하는 해상구간의 물류추적 서비스는 곧 씨벤티지라는 공식을 세우고 싶다. 이를 위해 현재 컨테이터 BL 기반 화물 추적 서비스를 올 4분기 출시할 예정이며, 점차 화물의 종류를 확대해 나갈 것이다. 장기적으로 모든 화물을 대상으로 추적
        분석이 이뤄진다면 해상운송 관련 물동량 분석 등을 통해 운임 예측, 해운물류분야의 의사결정 인사이트까지 제공할 수 있을 것으로 보고 있다. 중요한 건 그동안 여러 진입장벽 등을 통해 특정 집단 및 전문가들만이 접근 가능했었던 고급 정보들에 더 많은 구성원에게 정보 접근성 및 투명성을 높이고자 하는
        것이다. 실시간 데이터가 반영된, 적시에 중요한 정보 제공을 통해 지금 시점의 최적의 의사결정을 할 수 있게 만드는 것이 목표다.
    </p>
    <h5>‍</h5>
    <h5>‍<strong>Q. 물류IT기업 간 경쟁이 심하다. 시장을 어떻게 보고 있나?</strong></h5>
    <p>
        <strong>‍</strong>일반적으로 물류분야를 살펴보면 이커머스(전자상거래) 등 기존 프로세스의 효율화 및 기술도입을 통한 자동화를 주창하는 IT기업이 많아지는 건 시장의 흐름이라고 본다. 경쟁이 심화된다는 의미는 마켓이 레드오션이 되어간다는 부정적인 시각보다는 각 회사가 자기만의 기술을 들고나오는
        ‘기술성장단계’로 바라보는 것이 맞다. 이는 물류시장 관점에서 긍정적인 시너지를 내는 것이며, 고객 입장에서 생각해보면 선택권이 많아지고 있으며, 더 나은 선택을 위한 발전적인 방향이다.이 시장이 진출한 업체가 단순히 많고 적음이 아니라, 더 좋은 기술을 가진 업체가 살아남을 것이기 때문에 기술발전과
        차별화가 경쟁력이라고 생각된다. 혁신의 핵심은 데이터 확보와 분석에서부터 출발한다. 해운물류업은 상대적으로 혁신이 느린 분야다. 분석할 수 있는 수준의 해양빅데이터가 대중에게 공개된 건 5년 정도밖에 되지 않았고, 데이터 수집을 위한 비용 및 분석 가능한 인력 등도 한정되었기 때문에 진입장벽이 매우
        높았다. 최근 정부에서도 데이터의 중요성에 대해서도 인지하고 공공데이터 플랫폼 등을 통해 이를 공개하고자 하는 노력을 하고 있다. 또한 AI 머신러닝(ML) 등의 기술의 상용화로 많은 기업이 해당 분야에 달려들고 있다. 하지만 공공데이터뿐만 아니라 해운물류 구성원들이 보유하고 있는 데이터를 어떻게
        모으고 그들의 데이터를 어떻게 확보할 수 있는지가 관건이다. 일부 대기업들은 본인들 데이터를 기반으로 시작하나, 전체 데이터를 들여다볼 수 있어야 의미 있는 솔루션 개발까지 이어질 수 있다.
    </p>
    <h5>‍</h5>
    <h5>‍<strong>Q. 업계나 당국에 당부하실 말씀은?</strong></h5>
    <p><strong>‍</strong>언택트 시대, 오히려 물류는 더 늘고 있다. 정부 차원의 많은 투자가 이뤄졌으면 좋겠다. 또한 일반 구성원들 보유 데이터에 관한 공유를 위한 정부 주도 차원의 노력도 필요하다고 본다.</p>
    <p>‍</p>
    <p class="link"><a href="https://www.ksg.co.kr/news/main_newsView.jsp?pNum=128054#none" target="_blank">기사 원문 보기</a></p>
</div>
`,
    },
];
export default strNewsDataURL;
